{
  "<|endoftext|>": 0,
  "\u0000": 1,
  "\u0001": 2,
  "\u0002": 3,
  "\u0003": 4,
  "\u0004": 5,
  "\u0005": 6,
  "\u0006": 7,
  "\u0007": 8,
  "\b": 9,
  "\t": 10,
  "\n": 11,
  "\u000b": 12,
  "\f": 13,
  "\r": 14,
  "\u000e": 15,
  "\u000f": 16,
  "\u0010": 17,
  "\u0011": 18,
  "\u0012": 19,
  "\u0013": 20,
  "\u0014": 21,
  "\u0015": 22,
  "\u0016": 23,
  "\u0017": 24,
  "\u0018": 25,
  "\u0019": 26,
  "\u001a": 27,
  "\u001b": 28,
  "\u001c": 29,
  "\u001d": 30,
  "\u001e": 31,
  "\u001f": 32,
  " ": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{": 124,
  "|": 125,
  "}": 126,
  "~": 127,
  "\u007f": 128,
  "\u0080": 129,
  "\u0081": 130,
  "\u0082": 131,
  "\u0083": 132,
  "\u0084": 133,
  "\u0085": 134,
  "\u0086": 135,
  "\u0087": 136,
  "\u0088": 137,
  "\u0089": 138,
  "\u008a": 139,
  "\u008b": 140,
  "\u008c": 141,
  "\u008d": 142,
  "\u008e": 143,
  "\u008f": 144,
  "\u0090": 145,
  "\u0091": 146,
  "\u0092": 147,
  "\u0093": 148,
  "\u0094": 149,
  "\u0095": 150,
  "\u0096": 151,
  "\u0097": 152,
  "\u0098": 153,
  "\u0099": 154,
  "\u009a": 155,
  "\u009b": 156,
  "\u009c": 157,
  "\u009d": 158,
  "\u009e": 159,
  "\u009f": 160,
  "\u00a0": 161,
  "\u00a1": 162,
  "\u00a2": 163,
  "\u00a3": 164,
  "\u00a4": 165,
  "\u00a5": 166,
  "\u00a6": 167,
  "\u00a7": 168,
  "\u00a8": 169,
  "\u00a9": 170,
  "\u00aa": 171,
  "\u00ab": 172,
  "\u00ac": 173,
  "\u00ad": 174,
  "\u00ae": 175,
  "\u00af": 176,
  "\u00b0": 177,
  "\u00b1": 178,
  "\u00b2": 179,
  "\u00b3": 180,
  "\u00b4": 181,
  "\u00b5": 182,
  "\u00b6": 183,
  "\u00b7": 184,
  "\u00b8": 185,
  "\u00b9": 186,
  "\u00ba": 187,
  "\u00bb": 188,
  "\u00bc": 189,
  "\u00bd": 190,
  "\u00be": 191,
  "\u00bf": 192,
  "\u00c0": 193,
  "\u00c1": 194,
  "\u00c2": 195,
  "\u00c3": 196,
  "\u00c4": 197,
  "\u00c5": 198,
  "\u00c6": 199,
  "\u00c7": 200,
  "\u00c8": 201,
  "\u00c9": 202,
  "\u00ca": 203,
  "\u00cb": 204,
  "\u00cc": 205,
  "\u00cd": 206,
  "\u00ce": 207,
  "\u00cf": 208,
  "\u00d0": 209,
  "\u00d1": 210,
  "\u00d2": 211,
  "\u00d3": 212,
  "\u00d4": 213,
  "\u00d5": 214,
  "\u00d6": 215,
  "\u00d7": 216,
  "\u00d8": 217,
  "\u00d9": 218,
  "\u00da": 219,
  "\u00db": 220,
  "\u00dc": 221,
  "\u00dd": 222,
  "\u00de": 223,
  "\u00df": 224,
  "\u00e0": 225,
  "\u00e1": 226,
  "\u00e2": 227,
  "\u00e3": 228,
  "\u00e4": 229,
  "\u00e5": 230,
  "\u00e6": 231,
  "\u00e7": 232,
  "\u00e8": 233,
  "\u00e9": 234,
  "\u00ea": 235,
  "\u00eb": 236,
  "\u00ec": 237,
  "\u00ed": 238,
  "\u00ee": 239,
  "\u00ef": 240,
  "\u00f0": 241,
  "\u00f1": 242,
  "\u00f2": 243,
  "\u00f3": 244,
  "\u00f4": 245,
  "\u00f5": 246,
  "\u00f6": 247,
  "\u00f7": 248,
  "\u00f8": 249,
  "\u00f9": 250,
  "\u00fa": 251,
  "\u00fb": 252,
  "\u00fc": 253,
  "\u00fd": 254,
  "\u00fe": 255,
  "\u00ff": 256,
  "\u0100": 257,
  "\u0101": 258,
  "\u0102": 259,
  "\u0103": 260,
  "\u0104": 261,
  "\u0105": 262,
  "\u0106": 263,
  "\u0107": 264,
  "\u0108": 265,
  "\u0109": 266,
  "\u010a": 267,
  "\u010b": 268,
  "\u010c": 269,
  "\u010d": 270,
  "\u010e": 271,
  "\u010f": 272,
  "\u0110": 273,
  "\u0111": 274,
  "\u0112": 275,
  "\u0113": 276,
  "\u0114": 277,
  "\u0115": 278,
  "\u0116": 279,
  "\u0117": 280,
  "\u0118": 281,
  "\u0119": 282,
  "\u011a": 283,
  "\u011b": 284,
  "\u011c": 285,
  "\u011d": 286,
  "\u011e": 287,
  "\u011f": 288,
  "\u0120": 289,
  "\u0121": 290,
  "\u0122": 291,
  "\u0123": 292,
  "\u0124": 293,
  "\u0125": 294,
  "\u0126": 295,
  "\u0127": 296,
  "\u0128": 297,
  "\u0129": 298,
  "\u012a": 299,
  "\u012b": 300,
  "\u012c": 301,
  "\u012d": 302,
  "\u012e": 303,
  "\u012f": 304,
  "\u0130": 305,
  "\u0131": 306,
  "\u0132": 307,
  "\u0133": 308,
  "\u0134": 309,
  "\u0135": 310,
  "\u0136": 311,
  "\u0137": 312,
  "\u0138": 313,
  "\u0139": 314,
  "\u013a": 315,
  "\u013b": 316,
  "\u013c": 317,
  "\u013d": 318,
  "\u013e": 319,
  "\u013f": 320,
  "\u0140": 321,
  "\u0141": 322,
  "\u0142": 323,
  "\u0143": 324,
  "\u0144": 325,
  "\u0145": 326,
  "\u0146": 327,
  "\u0147": 328,
  "\u0148": 329,
  "\u0149": 330,
  "\u014a": 331,
  "\u014b": 332,
  "\u014c": 333,
  "\u014d": 334,
  "\u014e": 335,
  "\u014f": 336,
  "\u0150": 337,
  "\u0151": 338,
  "\u0152": 339,
  "\u0153": 340,
  "\u0154": 341,
  "\u0155": 342,
  "\u0156": 343,
  "\u0157": 344,
  "\u0158": 345,
  "\u0159": 346,
  "\u015a": 347,
  "\u015b": 348,
  "\u015c": 349,
  "\u015d": 350,
  "\u015e": 351,
  "\u015f": 352,
  "\u0160": 353,
  "\u0161": 354,
  "\u0162": 355,
  "\u0163": 356,
  "\u0164": 357,
  "\u0165": 358,
  "\u0166": 359,
  "\u0167": 360,
  "\u0168": 361,
  "\u0169": 362,
  "\u016a": 363,
  "\u016b": 364,
  "\u016c": 365,
  "\u016d": 366,
  "\u016e": 367,
  "\u016f": 368,
  "\u0170": 369,
  "\u0171": 370,
  "\u0172": 371,
  "\u0173": 372,
  "\u0174": 373,
  "\u0175": 374,
  "\u0176": 375,
  "\u0177": 376,
  "\u0178": 377,
  "\u0179": 378,
  "\u017a": 379,
  "\u017b": 380,
  "\u017c": 381,
  "\u017d": 382,
  "\u017e": 383,
  "\u017f": 384,
  "\u0180": 385,
  "\u0181": 386,
  "\u0182": 387,
  "\u0183": 388,
  "\u0184": 389,
  "\u0185": 390,
  "\u0186": 391,
  "\u0187": 392,
  "\u0188": 393,
  "\u0189": 394,
  "\u018a": 395,
  "\u018b": 396,
  "\u018c": 397,
  "\u018d": 398,
  "\u018e": 399,
  "\u018f": 400,
  "\u0190": 401,
  "\u0191": 402,
  "\u0192": 403,
  "\u0193": 404,
  "\u0194": 405,
  "\u0195": 406,
  "\u0196": 407,
  "\u0197": 408,
  "\u0198": 409,
  "\u0199": 410,
  "\u019a": 411,
  "\u019b": 412,
  "\u019c": 413,
  "\u019d": 414,
  "\u019e": 415,
  "\u019f": 416,
  "\u01a0": 417,
  "\u01a1": 418,
  "\u01a3": 419,
  "\u01a4": 420,
  "\u01a5": 421,
  "\u01a6": 422,
  "\u01a7": 423,
  "\u01a8": 424,
  "\u01a9": 425,
  "\u01aa": 426,
  "\u01ab": 427,
  "\u01ac": 428,
  "\u01ad": 429,
  "\u01ae": 430,
  "\u01af": 431,
  "\u01b0": 432,
  "\u01b1": 433,
  "\u01b2": 434,
  "\u01b3": 435,
  "\u01b4": 436,
  "\u01b5": 437,
  "\u01b6": 438,
  "\u01b7": 439,
  "\u01b8": 440,
  "\u01b9": 441,
  "\u01ba": 442,
  "\u01bc": 443,
  "\u01bd": 444,
  "\u01be": 445,
  "\u01bf": 446,
  "\u01c0": 447,
  "\u01c1": 448,
  "\u01c2": 449,
  "\u01c3": 450,
  "\u01c4": 451,
  "\u01c5": 452,
  "\u01c6": 453,
  "\u01c7": 454,
  "\u01c8": 455,
  "\u01c9": 456,
  "\u01ca": 457,
  "\u01cb": 458,
  "\u01cc": 459,
  "\u01cd": 460,
  "\u01ce": 461,
  "\u01cf": 462,
  "\u01d0": 463,
  "\u01d1": 464,
  "\u01d2": 465,
  "\u01d3": 466,
  "\u01d4": 467,
  "\u01d5": 468,
  "\u01d6": 469,
  "\u01d7": 470,
  "\u01d8": 471,
  "\u01d9": 472,
  "\u01da": 473,
  "\u01db": 474,
  "\u01dc": 475,
  "\u01dd": 476,
  "\u01de": 477,
  "\u01df": 478,
  "\u01e0": 479,
  "\u01e1": 480,
  "\u01e2": 481,
  "\u01e3": 482,
  "\u01e4": 483,
  "\u01e5": 484,
  "\u01e6": 485,
  "\u01e7": 486,
  "\u01e8": 487,
  "\u01e9": 488,
  "\u01ea": 489,
  "\u01eb": 490,
  "\u01ec": 491,
  "\u01ed": 492,
  "\u01ee": 493,
  "\u01ef": 494,
  "\u01f0": 495,
  "\u01f1": 496,
  "\u01f2": 497,
  "\u01f3": 498,
  "\u01f4": 499,
  "\u01f5": 500,
  "\u01f6": 501,
  "\u01f7": 502,
  "\u01f8": 503,
  "\u01f9": 504,
  "\u01fa": 505,
  "\u01fb": 506,
  "\u01fc": 507,
  "\u01fd": 508,
  "\u01fe": 509,
  "\u01ff": 510,
  "\u0200": 511,
  "\u0201": 512,
  "\u0202": 513,
  "\u0203": 514,
  "\u0204": 515,
  "\u0205": 516,
  "\u0206": 517,
  "\u0207": 518,
  "\u0208": 519,
  "\u0209": 520,
  "\u020a": 521,
  "\u020b": 522,
  "\u020c": 523,
  "\u020d": 524,
  "\u020e": 525,
  "\u020f": 526,
  "\u0210": 527,
  "\u0211": 528,
  "\u0212": 529,
  "\u0213": 530,
  "\u0214": 531,
  "\u0215": 532,
  "\u0216": 533,
  "\u0217": 534,
  "\u0218": 535,
  "\u0219": 536,
  "\u021a": 537,
  "\u021b": 538,
  "\u021c": 539,
  "\u021d": 540,
  "\u021e": 541,
  "\u021f": 542,
  "\u0220": 543,
  "\u0221": 544,
  "\u0222": 545,
  "\u0223": 546,
  "\u0224": 547,
  "\u0225": 548,
  "\u0226": 549,
  "\u0227": 550,
  "\u0228": 551,
  "\u0229": 552,
  "\u022a": 553,
  "\u022b": 554,
  "\u022c": 555,
  "\u022d": 556,
  "\u022e": 557,
  "\u022f": 558,
  "\u0230": 559,
  "\u0231": 560,
  "\u0232": 561,
  "\u0233": 562,
  "\u0234": 563,
  "\u0235": 564,
  "\u0236": 565,
  "\u0237": 566,
  "\u0238": 567,
  "\u023a": 568,
  "\u023b": 569,
  "\u023c": 570,
  "\u023d": 571,
  "\u023e": 572,
  "\u0241": 573,
  "\u0242": 574,
  "\u0243": 575,
  "\u0244": 576,
  "\u0246": 577,
  "\u0247": 578,
  "\u0248": 579,
  "\u0249": 580,
  "\u024a": 581,
  "\u024c": 582,
  "\u024e": 583,
  "\u0250": 584,
  "\u0251": 585,
  "\u0252": 586,
  "\u0253": 587,
  "\u0254": 588,
  "\u0255": 589,
  "\u0256": 590,
  "\u0257": 591,
  "\u0258": 592,
  "\u0259": 593,
  "\u025a": 594,
  "\u025b": 595,
  "\u025c": 596,
  "\u025d": 597,
  "\u025e": 598,
  "\u025f": 599,
  "\u0260": 600,
  "\u0261": 601,
  "\u0262": 602,
  "\u0263": 603,
  "\u0264": 604,
  "\u0265": 605,
  "\u0266": 606,
  "\u0267": 607,
  "\u0268": 608,
  "\u0269": 609,
  "\u026a": 610,
  "\u026b": 611,
  "\u026c": 612,
  "\u026d": 613,
  "\u026e": 614,
  "\u026f": 615,
  "\u0270": 616,
  "\u0271": 617,
  "\u0272": 618,
  "\u0273": 619,
  "\u0274": 620,
  "\u0275": 621,
  "\u0276": 622,
  "\u0277": 623,
  "\u0278": 624,
  "\u0279": 625,
  "\u027a": 626,
  "\u027b": 627,
  "\u027c": 628,
  "\u027d": 629,
  "\u027e": 630,
  "\u027f": 631,
  "\u0280": 632,
  "\u0281": 633,
  "\u0282": 634,
  "\u0283": 635,
  "\u0284": 636,
  "\u0285": 637,
  "\u0286": 638,
  "\u0287": 639,
  "\u0288": 640,
  "\u0289": 641,
  "\u028a": 642,
  "\u028b": 643,
  "\u028c": 644,
  "\u028d": 645,
  "\u028e": 646,
  "\u028f": 647,
  "\u0290": 648,
  "\u0291": 649,
  "\u0292": 650,
  "\u0293": 651,
  "\u0294": 652,
  "\u0295": 653,
  "\u0296": 654,
  "\u0297": 655,
  "\u0298": 656,
  "\u0299": 657,
  "\u029a": 658,
  "\u029b": 659,
  "\u029c": 660,
  "\u029d": 661,
  "\u029e": 662,
  "\u029f": 663,
  "\u02a0": 664,
  "\u02a1": 665,
  "\u02a2": 666,
  "\u02a3": 667,
  "\u02a4": 668,
  "\u02a5": 669,
  "\u02a6": 670,
  "\u02a7": 671,
  "\u02a8": 672,
  "\u02a9": 673,
  "\u02aa": 674,
  "\u02ab": 675,
  "\u02ac": 676,
  "\u02ad": 677,
  "\u02af": 678,
  "\u02b0": 679,
  "\u02b1": 680,
  "\u02b2": 681,
  "\u02b3": 682,
  "\u02b4": 683,
  "\u02b5": 684,
  "\u02b6": 685,
  "\u02b7": 686,
  "\u02b8": 687,
  "\u02b9": 688,
  "\u02ba": 689,
  "\u02bb": 690,
  "\u02bc": 691,
  "\u02bd": 692,
  "\u02be": 693,
  "\u02bf": 694,
  "\u02c0": 695,
  "\u02c1": 696,
  "\u02c2": 697,
  "\u02c3": 698,
  "\u02c5": 699,
  "\u02c6": 700,
  "\u02c7": 701,
  "\u02c8": 702,
  "\u02c9": 703,
  "\u02ca": 704,
  "\u02cb": 705,
  "\u02cc": 706,
  "\u02ce": 707,
  "\u02cf": 708,
  "\u02d0": 709,
  "\u02d1": 710,
  "\u02d2": 711,
  "\u02d3": 712,
  "\u02d4": 713,
  "\u02d6": 714,
  "\u02d7": 715,
  "\u02d8": 716,
  "\u02d9": 717,
  "\u02da": 718,
  "\u02db": 719,
  "\u02dc": 720,
  "\u02dd": 721,
  "\u02de": 722,
  "\u02df": 723,
  "\u02e0": 724,
  "\u02e1": 725,
  "\u02e2": 726,
  "\u02e3": 727,
  "\u02e4": 728,
  "\u02e5": 729,
  "\u02e6": 730,
  "\u02e7": 731,
  "\u02e8": 732,
  "\u02e9": 733,
  "\u02ea": 734,
  "\u02ee": 735,
  "\u02f0": 736,
  "\u02f2": 737,
  "\u02f3": 738,
  "\u02f5": 739,
  "\u02f6": 740,
  "\u02f8": 741,
  "\u02f9": 742,
  "\u02fa": 743,
  "\u02fb": 744,
  "\u0300": 745,
  "\u0301": 746,
  "\u0302": 747,
  "\u0303": 748,
  "\u0304": 749,
  "\u0305": 750,
  "\u0306": 751,
  "\u0307": 752,
  "\u0308": 753,
  "\u0309": 754,
  "\u030a": 755,
  "\u030b": 756,
  "\u030c": 757,
  "\u030d": 758,
  "\u030e": 759,
  "\u030f": 760,
  "\u0310": 761,
  "\u0311": 762,
  "\u0312": 763,
  "\u0313": 764,
  "\u0314": 765,
  "\u0315": 766,
  "\u0316": 767,
  "\u0317": 768,
  "\u0318": 769,
  "\u0319": 770,
  "\u031a": 771,
  "\u031b": 772,
  "\u031c": 773,
  "\u031d": 774,
  "\u031e": 775,
  "\u031f": 776,
  "\u0320": 777,
  "\u0321": 778,
  "\u0322": 779,
  "\u0323": 780,
  "\u0324": 781,
  "\u0325": 782,
  "\u0326": 783,
  "\u0327": 784,
  "\u0328": 785,
  "\u0329": 786,
  "\u032a": 787,
  "\u032b": 788,
  "\u032c": 789,
  "\u032d": 790,
  "\u032e": 791,
  "\u032f": 792,
  "\u0330": 793,
  "\u0331": 794,
  "\u0332": 795,
  "\u0333": 796,
  "\u0334": 797,
  "\u0335": 798,
  "\u0336": 799,
  "\u0337": 800,
  "\u0338": 801,
  "\u0339": 802,
  "\u033a": 803,
  "\u033b": 804,
  "\u033c": 805,
  "\u033d": 806,
  "\u033e": 807,
  "\u033f": 808,
  "\u0340": 809,
  "\u0341": 810,
  "\u0342": 811,
  "\u0343": 812,
  "\u0344": 813,
  "\u0345": 814,
  "\u0346": 815,
  "\u0347": 816,
  "\u0348": 817,
  "\u0349": 818,
  "\u034a": 819,
  "\u034b": 820,
  "\u034c": 821,
  "\u034d": 822,
  "\u034e": 823,
  "\u034f": 824,
  "\u0350": 825,
  "\u0351": 826,
  "\u0352": 827,
  "\u0353": 828,
  "\u0354": 829,
  "\u0355": 830,
  "\u0356": 831,
  "\u0357": 832,
  "\u0358": 833,
  "\u0359": 834,
  "\u035a": 835,
  "\u035b": 836,
  "\u035c": 837,
  "\u035d": 838,
  "\u035e": 839,
  "\u035f": 840,
  "\u0360": 841,
  "\u0361": 842,
  "\u0362": 843,
  "\u0363": 844,
  "\u0364": 845,
  "\u0365": 846,
  "\u0366": 847,
  "\u0367": 848,
  "\u0368": 849,
  "\u0369": 850,
  "\u036a": 851,
  "\u036b": 852,
  "\u036c": 853,
  "\u036d": 854,
  "\u036e": 855,
  "\u036f": 856,
  "\u0370": 857,
  "\u0371": 858,
  "\u0372": 859,
  "\u0373": 860,
  "\u0374": 861,
  "\u0375": 862,
  "\u0376": 863,
  "\u0377": 864,
  "\u037a": 865,
  "\u037b": 866,
  "\u037c": 867,
  "\u037d": 868,
  "\u037e": 869,
  "\u037f": 870,
  "\u0380": 871,
  "\u0384": 872,
  "\u0385": 873,
  "\u0386": 874,
  "\u0387": 875,
  "\u0388": 876,
  "\u0389": 877,
  "\u038a": 878,
  "\u038b": 879,
  "\u038c": 880,
  "\u038d": 881,
  "\u038e": 882,
  "\u038f": 883,
  "\u0390": 884,
  "\u0391": 885,
  "\u0392": 886,
  "\u0393": 887,
  "\u0394": 888,
  "\u0395": 889,
  "\u0396": 890,
  "\u0397": 891,
  "\u0398": 892,
  "\u0399": 893,
  "\u039a": 894,
  "\u039b": 895,
  "\u039c": 896,
  "\u039d": 897,
  "\u039e": 898,
  "\u039f": 899,
  "\u03a0": 900,
  "\u03a1": 901,
  "\u03a3": 902,
  "\u03a4": 903,
  "\u03a5": 904,
  "\u03a6": 905,
  "\u03a7": 906,
  "\u03a8": 907,
  "\u03a9": 908,
  "\u03aa": 909,
  "\u03ab": 910,
  "\u03ac": 911,
  "\u03ad": 912,
  "\u03ae": 913,
  "\u03af": 914,
  "\u03b0": 915,
  "\u03b1": 916,
  "\u03b2": 917,
  "\u03b3": 918,
  "\u03b4": 919,
  "\u03b5": 920,
  "\u03b6": 921,
  "\u03b7": 922,
  "\u03b8": 923,
  "\u03b9": 924,
  "\u03ba": 925,
  "\u03bb": 926,
  "\u03bc": 927,
  "\u03bd": 928,
  "\u03be": 929,
  "\u03bf": 930,
  "\u03c0": 931,
  "\u03c1": 932,
  "\u03c2": 933,
  "\u03c3": 934,
  "\u03c4": 935,
  "\u03c5": 936,
  "\u03c6": 937,
  "\u03c7": 938,
  "\u03c8": 939,
  "\u03c9": 940,
  "\u03ca": 941,
  "\u03cb": 942,
  "\u03cc": 943,
  "\u03cd": 944,
  "\u03ce": 945,
  "\u03cf": 946,
  "\u03d0": 947,
  "\u03d1": 948,
  "\u03d2": 949,
  "\u03d3": 950,
  "\u03d4": 951,
  "\u03d5": 952,
  "\u03d6": 953,
  "\u03d7": 954,
  "\u03d8": 955,
  "\u03d9": 956,
  "\u03da": 957,
  "\u03db": 958,
  "\u03dc": 959,
  "\u03dd": 960,
  "\u03de": 961,
  "\u03df": 962,
  "\u03e0": 963,
  "\u03e1": 964,
  "\u03e2": 965,
  "\u03e3": 966,
  "\u03e4": 967,
  "\u03e5": 968,
  "\u03e6": 969,
  "\u03e7": 970,
  "\u03e8": 971,
  "\u03e9": 972,
  "\u03ea": 973,
  "\u03eb": 974,
  "\u03ec": 975,
  "\u03ed": 976,
  "\u03ee": 977,
  "\u03ef": 978,
  "\u03f0": 979,
  "\u03f1": 980,
  "\u03f2": 981,
  "\u03f3": 982,
  "\u03f4": 983,
  "\u03f5": 984,
  "\u03f6": 985,
  "\u03f7": 986,
  "\u03f8": 987,
  "\u03f9": 988,
  "\u03fa": 989,
  "\u03fb": 990,
  "\u03fc": 991,
  "\u03fd": 992,
  "\u03fe": 993,
  "\u03ff": 994,
  "\u0400": 995,
  "\u0401": 996,
  "\u0402": 997,
  "\u0403": 998,
  "\u0404": 999,
  "\u0405": 1000,
  "\u0406": 1001,
  "\u0407": 1002,
  "\u0408": 1003,
  "\u0409": 1004,
  "\u040a": 1005,
  "\u040b": 1006,
  "\u040c": 1007,
  "\u040d": 1008,
  "\u040e": 1009,
  "\u040f": 1010,
  "\u0410": 1011,
  "\u0411": 1012,
  "\u0412": 1013,
  "\u0413": 1014,
  "\u0414": 1015,
  "\u0415": 1016,
  "\u0416": 1017,
  "\u0417": 1018,
  "\u0418": 1019,
  "\u0419": 1020,
  "\u041a": 1021,
  "\u041b": 1022,
  "\u041c": 1023,
  "\u041d": 1024,
  "\u041e": 1025,
  "\u041f": 1026,
  "\u0420": 1027,
  "\u0421": 1028,
  "\u0422": 1029,
  "\u0423": 1030,
  "\u0424": 1031,
  "\u0425": 1032,
  "\u0426": 1033,
  "\u0427": 1034,
  "\u0428": 1035,
  "\u0429": 1036,
  "\u042a": 1037,
  "\u042b": 1038,
  "\u042c": 1039,
  "\u042d": 1040,
  "\u042e": 1041,
  "\u042f": 1042,
  "\u0430": 1043,
  "\u0431": 1044,
  "\u0432": 1045,
  "\u0433": 1046,
  "\u0434": 1047,
  "\u0435": 1048,
  "\u0436": 1049,
  "\u0437": 1050,
  "\u0438": 1051,
  "\u0439": 1052,
  "\u043a": 1053,
  "\u043b": 1054,
  "\u043c": 1055,
  "\u043d": 1056,
  "\u043e": 1057,
  "\u043f": 1058,
  "\u0440": 1059,
  "\u0441": 1060,
  "\u0442": 1061,
  "\u0443": 1062,
  "\u0444": 1063,
  "\u0445": 1064,
  "\u0446": 1065,
  "\u0447": 1066,
  "\u0448": 1067,
  "\u0449": 1068,
  "\u044a": 1069,
  "\u044b": 1070,
  "\u044c": 1071,
  "\u044d": 1072,
  "\u044e": 1073,
  "\u044f": 1074,
  "\u0450": 1075,
  "\u0451": 1076,
  "\u0452": 1077,
  "\u0453": 1078,
  "\u0454": 1079,
  "\u0455": 1080,
  "\u0456": 1081,
  "\u0457": 1082,
  "\u0458": 1083,
  "\u0459": 1084,
  "\u045a": 1085,
  "\u045b": 1086,
  "\u045c": 1087,
  "\u045d": 1088,
  "\u045e": 1089,
  "\u045f": 1090,
  "\u0460": 1091,
  "\u0461": 1092,
  "\u0462": 1093,
  "\u0463": 1094,
  "\u0464": 1095,
  "\u0465": 1096,
  "\u0466": 1097,
  "\u0467": 1098,
  "\u0468": 1099,
  "\u0469": 1100,
  "\u046a": 1101,
  "\u046b": 1102,
  "\u046c": 1103,
  "\u046d": 1104,
  "\u046e": 1105,
  "\u046f": 1106,
  "\u0470": 1107,
  "\u0471": 1108,
  "\u0472": 1109,
  "\u0473": 1110,
  "\u0474": 1111,
  "\u0475": 1112,
  "\u0476": 1113,
  "\u0477": 1114,
  "\u0478": 1115,
  "\u0479": 1116,
  "\u047a": 1117,
  "\u047b": 1118,
  "\u047c": 1119,
  "\u047d": 1120,
  "\u047e": 1121,
  "\u047f": 1122,
  "\u0480": 1123,
  "\u0481": 1124,
  "\u0482": 1125,
  "\u0483": 1126,
  "\u0484": 1127,
  "\u0485": 1128,
  "\u0486": 1129,
  "\u0487": 1130,
  "\u0488": 1131,
  "\u0489": 1132,
  "\u048a": 1133,
  "\u048b": 1134,
  "\u048c": 1135,
  "\u048d": 1136,
  "\u048e": 1137,
  "\u048f": 1138,
  "\u0490": 1139,
  "\u0491": 1140,
  "\u0492": 1141,
  "\u0493": 1142,
  "\u0494": 1143,
  "\u0495": 1144,
  "\u0496": 1145,
  "\u0497": 1146,
  "\u0498": 1147,
  "\u0499": 1148,
  "\u049a": 1149,
  "\u049b": 1150,
  "\u049c": 1151,
  "\u049d": 1152,
  "\u049e": 1153,
  "\u049f": 1154,
  "\u04a0": 1155,
  "\u04a1": 1156,
  "\u04a2": 1157,
  "\u04a3": 1158,
  "\u04a4": 1159,
  "\u04a5": 1160,
  "\u04a6": 1161,
  "\u04a7": 1162,
  "\u04a8": 1163,
  "\u04a9": 1164,
  "\u04aa": 1165,
  "\u04ab": 1166,
  "\u04ac": 1167,
  "\u04ad": 1168,
  "\u04ae": 1169,
  "\u04af": 1170,
  "\u04b0": 1171,
  "\u04b1": 1172,
  "\u04b2": 1173,
  "\u04b3": 1174,
  "\u04b4": 1175,
  "\u04b5": 1176,
  "\u04b6": 1177,
  "\u04b7": 1178,
  "\u04b8": 1179,
  "\u04b9": 1180,
  "\u04ba": 1181,
  "\u04bb": 1182,
  "\u04bc": 1183,
  "\u04bd": 1184,
  "\u04be": 1185,
  "\u04bf": 1186,
  "\u04c0": 1187,
  "\u04c1": 1188,
  "\u04c2": 1189,
  "\u04c3": 1190,
  "\u04c4": 1191,
  "\u04c5": 1192,
  "\u04c6": 1193,
  "\u04c7": 1194,
  "\u04c8": 1195,
  "\u04c9": 1196,
  "\u04ca": 1197,
  "\u04cb": 1198,
  "\u04cc": 1199,
  "\u04cd": 1200,
  "\u04ce": 1201,
  "\u04cf": 1202,
  "\u04d0": 1203,
  "\u04d1": 1204,
  "\u04d2": 1205,
  "\u04d3": 1206,
  "\u04d4": 1207,
  "\u04d5": 1208,
  "\u04d6": 1209,
  "\u04d7": 1210,
  "\u04d8": 1211,
  "\u04d9": 1212,
  "\u04da": 1213,
  "\u04db": 1214,
  "\u04dc": 1215,
  "\u04dd": 1216,
  "\u04de": 1217,
  "\u04df": 1218,
  "\u04e0": 1219,
  "\u04e1": 1220,
  "\u04e2": 1221,
  "\u04e3": 1222,
  "\u04e4": 1223,
  "\u04e5": 1224,
  "\u04e6": 1225,
  "\u04e7": 1226,
  "\u04e8": 1227,
  "\u04e9": 1228,
  "\u04ea": 1229,
  "\u04eb": 1230,
  "\u04ec": 1231,
  "\u04ed": 1232,
  "\u04ee": 1233,
  "\u04ef": 1234,
  "\u04f0": 1235,
  "\u04f1": 1236,
  "\u04f2": 1237,
  "\u04f3": 1238,
  "\u04f4": 1239,
  "\u04f5": 1240,
  "\u04f6": 1241,
  "\u04f7": 1242,
  "\u04f8": 1243,
  "\u04f9": 1244,
  "\u04fa": 1245,
  "\u04fb": 1246,
  "\u04fc": 1247,
  "\u04fd": 1248,
  "\u04fe": 1249,
  "\u04ff": 1250,
  "\u0500": 1251,
  "\u0501": 1252,
  "\u0505": 1253,
  "\u0506": 1254,
  "\u050a": 1255,
  "\u050b": 1256,
  "\u050c": 1257,
  "\u050d": 1258,
  "\u0513": 1259,
  "\u0514": 1260,
  "\u0516": 1261,
  "\u0519": 1262,
  "\u051a": 1263,
  "\u051b": 1264,
  "\u051d": 1265,
  "\u0522": 1266,
  "\u052a": 1267,
  "\u052e": 1268,
  "\u0530": 1269,
  "\u0531": 1270,
  "\u0532": 1271,
  "\u0533": 1272,
  "\u0534": 1273,
  "\u0535": 1274,
  "\u0536": 1275,
  "\u0537": 1276,
  "\u0538": 1277,
  "\u0539": 1278,
  "\u053a": 1279,
  "\u053b": 1280,
  "\u053c": 1281,
  "\u053d": 1282,
  "\u053e": 1283,
  "\u053f": 1284,
  "\u0540": 1285,
  "\u0541": 1286,
  "\u0542": 1287,
  "\u0543": 1288,
  "\u0544": 1289,
  "\u0545": 1290,
  "\u0546": 1291,
  "\u0547": 1292,
  "\u0548": 1293,
  "\u0549": 1294,
  "\u054a": 1295,
  "\u054b": 1296,
  "\u054c": 1297,
  "\u054d": 1298,
  "\u054e": 1299,
  "\u054f": 1300,
  "\u0550": 1301,
  "\u0551": 1302,
  "\u0552": 1303,
  "\u0553": 1304,
  "\u0554": 1305,
  "\u0555": 1306,
  "\u0556": 1307,
  "\u0559": 1308,
  "\u055a": 1309,
  "\u055b": 1310,
  "\u055d": 1311,
  "\u055e": 1312,
  "\u0560": 1313,
  "\u0561": 1314,
  "\u0562": 1315,
  "\u0563": 1316,
  "\u0564": 1317,
  "\u0565": 1318,
  "\u0566": 1319,
  "\u0567": 1320,
  "\u0568": 1321,
  "\u0569": 1322,
  "\u056a": 1323,
  "\u056b": 1324,
  "\u056c": 1325,
  "\u056d": 1326,
  "\u056e": 1327,
  "\u056f": 1328,
  "\u0570": 1329,
  "\u0571": 1330,
  "\u0572": 1331,
  "\u0573": 1332,
  "\u0574": 1333,
  "\u0575": 1334,
  "\u0576": 1335,
  "\u0577": 1336,
  "\u0578": 1337,
  "\u0579": 1338,
  "\u057a": 1339,
  "\u057b": 1340,
  "\u057c": 1341,
  "\u057d": 1342,
  "\u057e": 1343,
  "\u057f": 1344,
  "\u0580": 1345,
  "\u0581": 1346,
  "\u0582": 1347,
  "\u0583": 1348,
  "\u0584": 1349,
  "\u0585": 1350,
  "\u0586": 1351,
  "\u0587": 1352,
  "\u0589": 1353,
  "\u058b": 1354,
  "\u058c": 1355,
  "\u058d": 1356,
  "\u058e": 1357,
  "\u058f": 1358,
  "\u0590": 1359,
  "\u0591": 1360,
  "\u0594": 1361,
  "\u0595": 1362,
  "\u0596": 1363,
  "\u0597": 1364,
  "\u0598": 1365,
  "\u0599": 1366,
  "\u059a": 1367,
  "\u059c": 1368,
  "\u059d": 1369,
  "\u059f": 1370,
  "\u05a0": 1371,
  "\u05a1": 1372,
  "\u05a3": 1373,
  "\u05a4": 1374,
  "\u05a5": 1375,
  "\u05a7": 1376,
  "\u05a8": 1377,
  "\u05a9": 1378,
  "\u05ab": 1379,
  "\u05ac": 1380,
  "\u05ad": 1381,
  "\u05b0": 1382,
  "\u05b1": 1383,
  "\u05b2": 1384,
  "\u05b3": 1385,
  "\u05b4": 1386,
  "\u05b5": 1387,
  "\u05b6": 1388,
  "\u05b7": 1389,
  "\u05b8": 1390,
  "\u05b9": 1391,
  "\u05bb": 1392,
  "\u05bc": 1393,
  "\u05bd": 1394,
  "\u05be": 1395,
  "\u05bf": 1396,
  "\u05c1": 1397,
  "\u05c2": 1398,
  "\u05c3": 1399,
  "\u05c4": 1400,
  "\u05c6": 1401,
  "\u05c7": 1402,
  "\u05c9": 1403,
  "\u05ca": 1404,
  "\u05cb": 1405,
  "\u05ce": 1406,
  "\u05cf": 1407,
  "\u05d0": 1408,
  "\u05d1": 1409,
  "\u05d2": 1410,
  "\u05d3": 1411,
  "\u05d4": 1412,
  "\u05d5": 1413,
  "\u05d6": 1414,
  "\u05d7": 1415,
  "\u05d8": 1416,
  "\u05d9": 1417,
  "\u05da": 1418,
  "\u05db": 1419,
  "\u05dc": 1420,
  "\u05dd": 1421,
  "\u05de": 1422,
  "\u05df": 1423,
  "\u05e0": 1424,
  "\u05e1": 1425,
  "\u05e2": 1426,
  "\u05e3": 1427,
  "\u05e4": 1428,
  "\u05e5": 1429,
  "\u05e6": 1430,
  "\u05e7": 1431,
  "\u05e8": 1432,
  "\u05e9": 1433,
  "\u05ea": 1434,
  "\u05ed": 1435,
  "\u05ef": 1436,
  "\u05f0": 1437,
  "\u05f1": 1438,
  "\u05f2": 1439,
  "\u05f3": 1440,
  "\u05f4": 1441,
  "\u05f6": 1442,
  "\u05f9": 1443,
  "\u05fa": 1444,
  "\u05fd": 1445,
  "\u05fe": 1446,
  "\u05ff": 1447,
  "\u0600": 1448,
  "\u0601": 1449,
  "\u0602": 1450,
  "\u0603": 1451,
  "\u0604": 1452,
  "\u0605": 1453,
  "\u0606": 1454,
  "\u0607": 1455,
  "\u0608": 1456,
  "\u0609": 1457,
  "\u060a": 1458,
  "\u060b": 1459,
  "\u060c": 1460,
  "\u060d": 1461,
  "\u060e": 1462,
  "\u060f": 1463,
  "\u0610": 1464,
  "\u0611": 1465,
  "\u0612": 1466,
  "\u0613": 1467,
  "\u0614": 1468,
  "\u0615": 1469,
  "\u0616": 1470,
  "\u0617": 1471,
  "\u0618": 1472,
  "\u0619": 1473,
  "\u061a": 1474,
  "\u061b": 1475,
  "\u061c": 1476,
  "\u061e": 1477,
  "\u061f": 1478,
  "\u0620": 1479,
  "\u0621": 1480,
  "\u0622": 1481,
  "\u0623": 1482,
  "\u0624": 1483,
  "\u0625": 1484,
  "\u0626": 1485,
  "\u0627": 1486,
  "\u0628": 1487,
  "\u0629": 1488,
  "\u062a": 1489,
  "\u062b": 1490,
  "\u062c": 1491,
  "\u062d": 1492,
  "\u062e": 1493,
  "\u062f": 1494,
  "\u0630": 1495,
  "\u0631": 1496,
  "\u0632": 1497,
  "\u0633": 1498,
  "\u0634": 1499,
  "\u0635": 1500,
  "\u0636": 1501,
  "\u0637": 1502,
  "\u0638": 1503,
  "\u0639": 1504,
  "\u063a": 1505,
  "\u063b": 1506,
  "\u063c": 1507,
  "\u063d": 1508,
  "\u063e": 1509,
  "\u063f": 1510,
  "\u0640": 1511,
  "\u0641": 1512,
  "\u0642": 1513,
  "\u0643": 1514,
  "\u0644": 1515,
  "\u0645": 1516,
  "\u0646": 1517,
  "\u0647": 1518,
  "\u0648": 1519,
  "\u0649": 1520,
  "\u064a": 1521,
  "\u064b": 1522,
  "\u064c": 1523,
  "\u064d": 1524,
  "\u064e": 1525,
  "\u064f": 1526,
  "\u0650": 1527,
  "\u0651": 1528,
  "\u0652": 1529,
  "\u0653": 1530,
  "\u0654": 1531,
  "\u0655": 1532,
  "\u0656": 1533,
  "\u0657": 1534,
  "\u0658": 1535,
  "\u0659": 1536,
  "\u065a": 1537,
  "\u065b": 1538,
  "\u065c": 1539,
  "\u065d": 1540,
  "\u065e": 1541,
  "\u065f": 1542,
  "\u0660": 1543,
  "\u0661": 1544,
  "\u0662": 1545,
  "\u0663": 1546,
  "\u0664": 1547,
  "\u0665": 1548,
  "\u0666": 1549,
  "\u0667": 1550,
  "\u0668": 1551,
  "\u0669": 1552,
  "\u066a": 1553,
  "\u066b": 1554,
  "\u066c": 1555,
  "\u066d": 1556,
  "\u066e": 1557,
  "\u066f": 1558,
  "\u0670": 1559,
  "\u0671": 1560,
  "\u0672": 1561,
  "\u0673": 1562,
  "\u0674": 1563,
  "\u0675": 1564,
  "\u0676": 1565,
  "\u0677": 1566,
  "\u0678": 1567,
  "\u0679": 1568,
  "\u067a": 1569,
  "\u067b": 1570,
  "\u067c": 1571,
  "\u067d": 1572,
  "\u067e": 1573,
  "\u067f": 1574,
  "\u0680": 1575,
  "\u0681": 1576,
  "\u0682": 1577,
  "\u0683": 1578,
  "\u0684": 1579,
  "\u0685": 1580,
  "\u0686": 1581,
  "\u0687": 1582,
  "\u0688": 1583,
  "\u0689": 1584,
  "\u068a": 1585,
  "\u068b": 1586,
  "\u068c": 1587,
  "\u068d": 1588,
  "\u068e": 1589,
  "\u068f": 1590,
  "\u0690": 1591,
  "\u0691": 1592,
  "\u0692": 1593,
  "\u0693": 1594,
  "\u0694": 1595,
  "\u0695": 1596,
  "\u0696": 1597,
  "\u0697": 1598,
  "\u0698": 1599,
  "\u0699": 1600,
  "\u069a": 1601,
  "\u069b": 1602,
  "\u069c": 1603,
  "\u069d": 1604,
  "\u069e": 1605,
  "\u069f": 1606,
  "\u06a0": 1607,
  "\u06a1": 1608,
  "\u06a2": 1609,
  "\u06a3": 1610,
  "\u06a4": 1611,
  "\u06a5": 1612,
  "\u06a6": 1613,
  "\u06a7": 1614,
  "\u06a8": 1615,
  "\u06a9": 1616,
  "\u06aa": 1617,
  "\u06ab": 1618,
  "\u06ac": 1619,
  "\u06ad": 1620,
  "\u06ae": 1621,
  "\u06af": 1622,
  "\u06b0": 1623,
  "\u06b1": 1624,
  "\u06b2": 1625,
  "\u06b3": 1626,
  "\u06b4": 1627,
  "\u06b5": 1628,
  "\u06b6": 1629,
  "\u06b7": 1630,
  "\u06b8": 1631,
  "\u06b9": 1632,
  "\u06ba": 1633,
  "\u06bb": 1634,
  "\u06bc": 1635,
  "\u06bd": 1636,
  "\u06be": 1637,
  "\u06bf": 1638,
  "\u06c0": 1639,
  "\u06c1": 1640,
  "\u06c2": 1641,
  "\u06c3": 1642,
  "\u06c4": 1643,
  "\u06c5": 1644,
  "\u06c6": 1645,
  "\u06c7": 1646,
  "\u06c8": 1647,
  "\u06c9": 1648,
  "\u06ca": 1649,
  "\u06cb": 1650,
  "\u06cc": 1651,
  "\u06cd": 1652,
  "\u06ce": 1653,
  "\u06cf": 1654,
  "\u06d0": 1655,
  "\u06d1": 1656,
  "\u06d2": 1657,
  "\u06d3": 1658,
  "\u06d4": 1659,
  "\u06d5": 1660,
  "\u06d6": 1661,
  "\u06d7": 1662,
  "\u06d8": 1663,
  "\u06d9": 1664,
  "\u06da": 1665,
  "\u06db": 1666,
  "\u06dc": 1667,
  "\u06dd": 1668,
  "\u06de": 1669,
  "\u06df": 1670,
  "\u06e0": 1671,
  "\u06e1": 1672,
  "\u06e2": 1673,
  "\u06e3": 1674,
  "\u06e4": 1675,
  "\u06e5": 1676,
  "\u06e6": 1677,
  "\u06e7": 1678,
  "\u06e8": 1679,
  "\u06e9": 1680,
  "\u06ea": 1681,
  "\u06eb": 1682,
  "\u06ec": 1683,
  "\u06ed": 1684,
  "\u06ee": 1685,
  "\u06ef": 1686,
  "\u06f0": 1687,
  "\u06f1": 1688,
  "\u06f2": 1689,
  "\u06f3": 1690,
  "\u06f4": 1691,
  "\u06f5": 1692,
  "\u06f6": 1693,
  "\u06f7": 1694,
  "\u06f8": 1695,
  "\u06f9": 1696,
  "\u06fa": 1697,
  "\u06fb": 1698,
  "\u06fc": 1699,
  "\u06fd": 1700,
  "\u06fe": 1701,
  "\u06ff": 1702,
  "\u0701": 1703,
  "\u0706": 1704,
  "\u0708": 1705,
  "\u070a": 1706,
  "\u0710": 1707,
  "\u0712": 1708,
  "\u0713": 1709,
  "\u0714": 1710,
  "\u0715": 1711,
  "\u0716": 1712,
  "\u0717": 1713,
  "\u0718": 1714,
  "\u0719": 1715,
  "\u071a": 1716,
  "\u071b": 1717,
  "\u071d": 1718,
  "\u071e": 1719,
  "\u071f": 1720,
  "\u0720": 1721,
  "\u0721": 1722,
  "\u0722": 1723,
  "\u0723": 1724,
  "\u0725": 1725,
  "\u0726": 1726,
  "\u0728": 1727,
  "\u0729": 1728,
  "\u072a": 1729,
  "\u072b": 1730,
  "\u072c": 1731,
  "\u072f": 1732,
  "\u0732": 1733,
  "\u0733": 1734,
  "\u0735": 1735,
  "\u0736": 1736,
  "\u0738": 1737,
  "\u0739": 1738,
  "\u073b": 1739,
  "\u073c": 1740,
  "\u073f": 1741,
  "\u0741": 1742,
  "\u0742": 1743,
  "\u0743": 1744,
  "\u0744": 1745,
  "\u0746": 1746,
  "\u0747": 1747,
  "\u0748": 1748,
  "\u0749": 1749,
  "\u074a": 1750,
  "\u074b": 1751,
  "\u0750": 1752,
  "\u0751": 1753,
  "\u0752": 1754,
  "\u0753": 1755,
  "\u0754": 1756,
  "\u0755": 1757,
  "\u0756": 1758,
  "\u0757": 1759,
  "\u0758": 1760,
  "\u0759": 1761,
  "\u075a": 1762,
  "\u075b": 1763,
  "\u075c": 1764,
  "\u075d": 1765,
  "\u075e": 1766,
  "\u075f": 1767,
  "\u0760": 1768,
  "\u0761": 1769,
  "\u0762": 1770,
  "\u0763": 1771,
  "\u0764": 1772,
  "\u0765": 1773,
  "\u0766": 1774,
  "\u0767": 1775,
  "\u0768": 1776,
  "\u0769": 1777,
  "\u076a": 1778,
  "\u076b": 1779,
  "\u076c": 1780,
  "\u076d": 1781,
  "\u076e": 1782,
  "\u076f": 1783,
  "\u0770": 1784,
  "\u0771": 1785,
  "\u0772": 1786,
  "\u0773": 1787,
  "\u0774": 1788,
  "\u0775": 1789,
  "\u0776": 1790,
  "\u0777": 1791,
  "\u0778": 1792,
  "\u0779": 1793,
  "\u077a": 1794,
  "\u077b": 1795,
  "\u077c": 1796,
  "\u077d": 1797,
  "\u077e": 1798,
  "\u077f": 1799,
  "\u0780": 1800,
  "\u0781": 1801,
  "\u0782": 1802,
  "\u0783": 1803,
  "\u0784": 1804,
  "\u0785": 1805,
  "\u0786": 1806,
  "\u0787": 1807,
  "\u0788": 1808,
  "\u0789": 1809,
  "\u078a": 1810,
  "\u078b": 1811,
  "\u078c": 1812,
  "\u078d": 1813,
  "\u078e": 1814,
  "\u078f": 1815,
  "\u0790": 1816,
  "\u0795": 1817,
  "\u0797": 1818,
  "\u0798": 1819,
  "\u07a1": 1820,
  "\u07a2": 1821,
  "\u07a3": 1822,
  "\u07a4": 1823,
  "\u07a5": 1824,
  "\u07a6": 1825,
  "\u07a7": 1826,
  "\u07a8": 1827,
  "\u07a9": 1828,
  "\u07aa": 1829,
  "\u07ab": 1830,
  "\u07ac": 1831,
  "\u07ad": 1832,
  "\u07ae": 1833,
  "\u07af": 1834,
  "\u07b0": 1835,
  "\u07b1": 1836,
  "\u07b4": 1837,
  "\u07b7": 1838,
  "\u07bb": 1839,
  "\u07c2": 1840,
  "\u07c7": 1841,
  "\u07ca": 1842,
  "\u07cd": 1843,
  "\u07ce": 1844,
  "\u07cf": 1845,
  "\u07d0": 1846,
  "\u07d1": 1847,
  "\u07d2": 1848,
  "\u07d4": 1849,
  "\u07d8": 1850,
  "\u07e2": 1851,
  "\u07e3": 1852,
  "\u07e5": 1853,
  "\u07e9": 1854,
  "\u07eb": 1855,
  "\u07ec": 1856,
  "\u07ed": 1857,
  "\u07ee": 1858,
  "\u07f1": 1859,
  "\u07f3": 1860,
  "\u07f7": 1861,
  "\u07fa": 1862,
  "\u07fd": 1863,
  "\u07fe": 1864,
  "\u0806": 1865,
  "\u0815": 1866,
  "\u0817": 1867,
  "\u085a": 1868,
  "\u08a0": 1869,
  "\u08a1": 1870,
  "\u08a2": 1871,
  "\u08a3": 1872,
  "\u08a4": 1873,
  "\u08a5": 1874,
  "\u08a6": 1875,
  "\u08a7": 1876,
  "\u08a8": 1877,
  "\u08a9": 1878,
  "\u08aa": 1879,
  "\u08ab": 1880,
  "\u08ac": 1881,
  "\u08ad": 1882,
  "\u08ae": 1883,
  "\u08af": 1884,
  "\u08b0": 1885,
  "\u08b1": 1886,
  "\u08b2": 1887,
  "\u08b3": 1888,
  "\u08b4": 1889,
  "\u08b6": 1890,
  "\u08b7": 1891,
  "\u08b8": 1892,
  "\u08b9": 1893,
  "\u08ba": 1894,
  "\u08bb": 1895,
  "\u08bc": 1896,
  "\u08bd": 1897,
  "\u08d3": 1898,
  "\u08d4": 1899,
  "\u08d5": 1900,
  "\u08d6": 1901,
  "\u08d7": 1902,
  "\u08d8": 1903,
  "\u08d9": 1904,
  "\u08da": 1905,
  "\u08db": 1906,
  "\u08dc": 1907,
  "\u08dd": 1908,
  "\u08de": 1909,
  "\u08df": 1910,
  "\u08e0": 1911,
  "\u08e1": 1912,
  "\u08e2": 1913,
  "\u08e3": 1914,
  "\u08e4": 1915,
  "\u08e5": 1916,
  "\u08e6": 1917,
  "\u08e7": 1918,
  "\u08e8": 1919,
  "\u08e9": 1920,
  "\u08ea": 1921,
  "\u08eb": 1922,
  "\u08ec": 1923,
  "\u08ed": 1924,
  "\u08ee": 1925,
  "\u08ef": 1926,
  "\u08f0": 1927,
  "\u08f1": 1928,
  "\u08f2": 1929,
  "\u08f3": 1930,
  "\u08f4": 1931,
  "\u08f5": 1932,
  "\u08f6": 1933,
  "\u08f7": 1934,
  "\u08f8": 1935,
  "\u08f9": 1936,
  "\u08fa": 1937,
  "\u08fb": 1938,
  "\u08fc": 1939,
  "\u08fd": 1940,
  "\u08fe": 1941,
  "\u08ff": 1942,
  "\u0900": 1943,
  "\u0901": 1944,
  "\u0902": 1945,
  "\u0903": 1946,
  "\u0904": 1947,
  "\u0905": 1948,
  "\u0906": 1949,
  "\u0907": 1950,
  "\u0908": 1951,
  "\u0909": 1952,
  "\u090a": 1953,
  "\u090b": 1954,
  "\u090c": 1955,
  "\u090d": 1956,
  "\u090e": 1957,
  "\u090f": 1958,
  "\u0910": 1959,
  "\u0911": 1960,
  "\u0912": 1961,
  "\u0913": 1962,
  "\u0914": 1963,
  "\u0915": 1964,
  "\u0916": 1965,
  "\u0917": 1966,
  "\u0918": 1967,
  "\u0919": 1968,
  "\u091a": 1969,
  "\u091b": 1970,
  "\u091c": 1971,
  "\u091d": 1972,
  "\u091e": 1973,
  "\u091f": 1974,
  "\u0920": 1975,
  "\u0921": 1976,
  "\u0922": 1977,
  "\u0923": 1978,
  "\u0924": 1979,
  "\u0925": 1980,
  "\u0926": 1981,
  "\u0927": 1982,
  "\u0928": 1983,
  "\u0929": 1984,
  "\u092a": 1985,
  "\u092b": 1986,
  "\u092c": 1987,
  "\u092d": 1988,
  "\u092e": 1989,
  "\u092f": 1990,
  "\u0930": 1991,
  "\u0931": 1992,
  "\u0932": 1993,
  "\u0933": 1994,
  "\u0934": 1995,
  "\u0935": 1996,
  "\u0936": 1997,
  "\u0937": 1998,
  "\u0938": 1999,
  "\u0939": 2000,
  "\u093a": 2001,
  "\u093b": 2002,
  "\u093c": 2003,
  "\u093d": 2004,
  "\u093e": 2005,
  "\u093f": 2006,
  "\u0940": 2007,
  "\u0941": 2008,
  "\u0942": 2009,
  "\u0943": 2010,
  "\u0944": 2011,
  "\u0945": 2012,
  "\u0946": 2013,
  "\u0947": 2014,
  "\u0948": 2015,
  "\u0949": 2016,
  "\u094a": 2017,
  "\u094b": 2018,
  "\u094c": 2019,
  "\u094d": 2020,
  "\u094e": 2021,
  "\u094f": 2022,
  "\u0950": 2023,
  "\u0951": 2024,
  "\u0952": 2025,
  "\u0953": 2026,
  "\u0954": 2027,
  "\u0955": 2028,
  "\u0956": 2029,
  "\u0957": 2030,
  "\u0958": 2031,
  "\u0959": 2032,
  "\u095a": 2033,
  "\u095b": 2034,
  "\u095c": 2035,
  "\u095d": 2036,
  "\u095e": 2037,
  "\u095f": 2038,
  "\u0960": 2039,
  "\u0961": 2040,
  "\u0962": 2041,
  "\u0963": 2042,
  "\u0964": 2043,
  "\u0965": 2044,
  "\u0966": 2045,
  "\u0967": 2046,
  "\u0968": 2047,
  "\u0969": 2048,
  "\u096a": 2049,
  "\u096b": 2050,
  "\u096c": 2051,
  "\u096d": 2052,
  "\u096e": 2053,
  "\u096f": 2054,
  "\u0970": 2055,
  "\u0971": 2056,
  "\u0972": 2057,
  "\u0973": 2058,
  "\u0974": 2059,
  "\u0975": 2060,
  "\u0976": 2061,
  "\u0977": 2062,
  "\u0978": 2063,
  "\u0979": 2064,
  "\u097a": 2065,
  "\u097b": 2066,
  "\u097c": 2067,
  "\u097d": 2068,
  "\u097e": 2069,
  "\u097f": 2070,
  "\u0981": 2071,
  "\u0982": 2072,
  "\u0983": 2073,
  "\u0985": 2074,
  "\u0986": 2075,
  "\u0987": 2076,
  "\u0988": 2077,
  "\u0989": 2078,
  "\u098f": 2079,
  "\u0990": 2080,
  "\u0993": 2081,
  "\u0995": 2082,
  "\u0996": 2083,
  "\u0997": 2084,
  "\u0998": 2085,
  "\u0999": 2086,
  "\u099a": 2087,
  "\u099b": 2088,
  "\u099c": 2089,
  "\u099d": 2090,
  "\u099e": 2091,
  "\u099f": 2092,
  "\u09a0": 2093,
  "\u09a1": 2094,
  "\u09a2": 2095,
  "\u09a3": 2096,
  "\u09a4": 2097,
  "\u09a5": 2098,
  "\u09a6": 2099,
  "\u09a7": 2100,
  "\u09a8": 2101,
  "\u09aa": 2102,
  "\u09ab": 2103,
  "\u09ac": 2104,
  "\u09ad": 2105,
  "\u09ae": 2106,
  "\u09af": 2107,
  "\u09b0": 2108,
  "\u09b2": 2109,
  "\u09b6": 2110,
  "\u09b7": 2111,
  "\u09b8": 2112,
  "\u09b9": 2113,
  "\u09bc": 2114,
  "\u09be": 2115,
  "\u09bf": 2116,
  "\u09c0": 2117,
  "\u09c1": 2118,
  "\u09c2": 2119,
  "\u09c3": 2120,
  "\u09c7": 2121,
  "\u09c8": 2122,
  "\u09cb": 2123,
  "\u09cc": 2124,
  "\u09cd": 2125,
  "\u09ce": 2126,
  "\u09dc": 2127,
  "\u09df": 2128,
  "\u09e6": 2129,
  "\u09e7": 2130,
  "\u09e8": 2131,
  "\u09e9": 2132,
  "\u09ea": 2133,
  "\u09eb": 2134,
  "\u09ec": 2135,
  "\u09ed": 2136,
  "\u09ee": 2137,
  "\u09ef": 2138,
  "\u09f0": 2139,
  "\u09f1": 2140,
  "\u09f3": 2141,
  "\u0a02": 2142,
  "\u0a05": 2143,
  "\u0a06": 2144,
  "\u0a07": 2145,
  "\u0a08": 2146,
  "\u0a09": 2147,
  "\u0a0a": 2148,
  "\u0a0f": 2149,
  "\u0a10": 2150,
  "\u0a13": 2151,
  "\u0a15": 2152,
  "\u0a16": 2153,
  "\u0a17": 2154,
  "\u0a18": 2155,
  "\u0a1a": 2156,
  "\u0a1b": 2157,
  "\u0a1c": 2158,
  "\u0a1d": 2159,
  "\u0a1f": 2160,
  "\u0a20": 2161,
  "\u0a21": 2162,
  "\u0a22": 2163,
  "\u0a23": 2164,
  "\u0a24": 2165,
  "\u0a25": 2166,
  "\u0a26": 2167,
  "\u0a27": 2168,
  "\u0a28": 2169,
  "\u0a2a": 2170,
  "\u0a2b": 2171,
  "\u0a2c": 2172,
  "\u0a2d": 2173,
  "\u0a2e": 2174,
  "\u0a2f": 2175,
  "\u0a30": 2176,
  "\u0a31": 2177,
  "\u0a32": 2178,
  "\u0a35": 2179,
  "\u0a38": 2180,
  "\u0a39": 2181,
  "\u0a3c": 2182,
  "\u0a3e": 2183,
  "\u0a3f": 2184,
  "\u0a40": 2185,
  "\u0a41": 2186,
  "\u0a42": 2187,
  "\u0a47": 2188,
  "\u0a48": 2189,
  "\u0a4b": 2190,
  "\u0a4c": 2191,
  "\u0a4d": 2192,
  "\u0a5c": 2193,
  "\u0a66": 2194,
  "\u0a67": 2195,
  "\u0a68": 2196,
  "\u0a69": 2197,
  "\u0a6a": 2198,
  "\u0a6b": 2199,
  "\u0a6c": 2200,
  "\u0a6d": 2201,
  "\u0a6e": 2202,
  "\u0a6f": 2203,
  "\u0a70": 2204,
  "\u0a71": 2205,
  "\u0a74": 2206,
  "\u0a82": 2207,
  "\u0a85": 2208,
  "\u0a86": 2209,
  "\u0a88": 2210,
  "\u0a8d": 2211,
  "\u0a8f": 2212,
  "\u0a95": 2213,
  "\u0a96": 2214,
  "\u0a97": 2215,
  "\u0a98": 2216,
  "\u0a9b": 2217,
  "\u0a9c": 2218,
  "\u0a9d": 2219,
  "\u0a9f": 2220,
  "\u0aa1": 2221,
  "\u0aa3": 2222,
  "\u0aa4": 2223,
  "\u0aa5": 2224,
  "\u0aa6": 2225,
  "\u0aa7": 2226,
  "\u0aa8": 2227,
  "\u0aaa": 2228,
  "\u0aab": 2229,
  "\u0aac": 2230,
  "\u0aad": 2231,
  "\u0aae": 2232,
  "\u0aaf": 2233,
  "\u0ab0": 2234,
  "\u0ab2": 2235,
  "\u0ab3": 2236,
  "\u0ab5": 2237,
  "\u0ab6": 2238,
  "\u0ab7": 2239,
  "\u0ab8": 2240,
  "\u0ab9": 2241,
  "\u0abe": 2242,
  "\u0abf": 2243,
  "\u0ac0": 2244,
  "\u0ac1": 2245,
  "\u0ac2": 2246,
  "\u0ac4": 2247,
  "\u0ac5": 2248,
  "\u0ac7": 2249,
  "\u0acb": 2250,
  "\u0acc": 2251,
  "\u0acd": 2252,
  "\u0ad0": 2253,
  "\u0ae6": 2254,
  "\u0ae7": 2255,
  "\u0ae8": 2256,
  "\u0ae9": 2257,
  "\u0aea": 2258,
  "\u0aeb": 2259,
  "\u0aec": 2260,
  "\u0aed": 2261,
  "\u0aee": 2262,
  "\u0aef": 2263,
  "\u0b06": 2264,
  "\u0b09": 2265,
  "\u0b13": 2266,
  "\u0b15": 2267,
  "\u0b17": 2268,
  "\u0b18": 2269,
  "\u0b19": 2270,
  "\u0b1b": 2271,
  "\u0b1c": 2272,
  "\u0b20": 2273,
  "\u0b21": 2274,
  "\u0b22": 2275,
  "\u0b23": 2276,
  "\u0b24": 2277,
  "\u0b25": 2278,
  "\u0b26": 2279,
  "\u0b27": 2280,
  "\u0b28": 2281,
  "\u0b2c": 2282,
  "\u0b2d": 2283,
  "\u0b2e": 2284,
  "\u0b2f": 2285,
  "\u0b30": 2286,
  "\u0b32": 2287,
  "\u0b33": 2288,
  "\u0b36": 2289,
  "\u0b38": 2290,
  "\u0b3c": 2291,
  "\u0b3e": 2292,
  "\u0b3f": 2293,
  "\u0b40": 2294,
  "\u0b41": 2295,
  "\u0b4b": 2296,
  "\u0b4d": 2297,
  "\u0b66": 2298,
  "\u0b67": 2299,
  "\u0b68": 2300,
  "\u0b69": 2301,
  "\u0b6a": 2302,
  "\u0b6b": 2303,
  "\u0b6c": 2304,
  "\u0b6d": 2305,
  "\u0b6e": 2306,
  "\u0b6f": 2307,
  "\u0b82": 2308,
  "\u0b83": 2309,
  "\u0b85": 2310,
  "\u0b86": 2311,
  "\u0b87": 2312,
  "\u0b88": 2313,
  "\u0b89": 2314,
  "\u0b8a": 2315,
  "\u0b8e": 2316,
  "\u0b8f": 2317,
  "\u0b90": 2318,
  "\u0b92": 2319,
  "\u0b93": 2320,
  "\u0b95": 2321,
  "\u0b99": 2322,
  "\u0b9a": 2323,
  "\u0b9c": 2324,
  "\u0b9e": 2325,
  "\u0b9f": 2326,
  "\u0ba3": 2327,
  "\u0ba4": 2328,
  "\u0ba8": 2329,
  "\u0ba9": 2330,
  "\u0baa": 2331,
  "\u0bae": 2332,
  "\u0baf": 2333,
  "\u0bb0": 2334,
  "\u0bb1": 2335,
  "\u0bb2": 2336,
  "\u0bb3": 2337,
  "\u0bb4": 2338,
  "\u0bb5": 2339,
  "\u0bb7": 2340,
  "\u0bb8": 2341,
  "\u0bb9": 2342,
  "\u0bbe": 2343,
  "\u0bbf": 2344,
  "\u0bc0": 2345,
  "\u0bc1": 2346,
  "\u0bc2": 2347,
  "\u0bc6": 2348,
  "\u0bc7": 2349,
  "\u0bc8": 2350,
  "\u0bca": 2351,
  "\u0bcb": 2352,
  "\u0bcc": 2353,
  "\u0bcd": 2354,
  "\u0be7": 2355,
  "\u0be8": 2356,
  "\u0be9": 2357,
  "\u0bea": 2358,
  "\u0beb": 2359,
  "\u0bec": 2360,
  "\u0bed": 2361,
  "\u0bee": 2362,
  "\u0bef": 2363,
  "\u0bf0": 2364,
  "\u0bf1": 2365,
  "\u0bf2": 2366,
  "\u0c02": 2367,
  "\u0c05": 2368,
  "\u0c06": 2369,
  "\u0c07": 2370,
  "\u0c08": 2371,
  "\u0c09": 2372,
  "\u0c0a": 2373,
  "\u0c0c": 2374,
  "\u0c0e": 2375,
  "\u0c0f": 2376,
  "\u0c12": 2377,
  "\u0c15": 2378,
  "\u0c16": 2379,
  "\u0c17": 2380,
  "\u0c18": 2381,
  "\u0c1a": 2382,
  "\u0c1b": 2383,
  "\u0c1c": 2384,
  "\u0c1d": 2385,
  "\u0c1e": 2386,
  "\u0c1f": 2387,
  "\u0c20": 2388,
  "\u0c21": 2389,
  "\u0c22": 2390,
  "\u0c23": 2391,
  "\u0c24": 2392,
  "\u0c25": 2393,
  "\u0c26": 2394,
  "\u0c27": 2395,
  "\u0c28": 2396,
  "\u0c2a": 2397,
  "\u0c2b": 2398,
  "\u0c2c": 2399,
  "\u0c2d": 2400,
  "\u0c2e": 2401,
  "\u0c2f": 2402,
  "\u0c30": 2403,
  "\u0c32": 2404,
  "\u0c33": 2405,
  "\u0c35": 2406,
  "\u0c36": 2407,
  "\u0c37": 2408,
  "\u0c38": 2409,
  "\u0c39": 2410,
  "\u0c3e": 2411,
  "\u0c3f": 2412,
  "\u0c40": 2413,
  "\u0c41": 2414,
  "\u0c42": 2415,
  "\u0c43": 2416,
  "\u0c46": 2417,
  "\u0c47": 2418,
  "\u0c48": 2419,
  "\u0c4a": 2420,
  "\u0c4b": 2421,
  "\u0c4d": 2422,
  "\u0c61": 2423,
  "\u0c66": 2424,
  "\u0c67": 2425,
  "\u0c68": 2426,
  "\u0c69": 2427,
  "\u0c6a": 2428,
  "\u0c6b": 2429,
  "\u0c6c": 2430,
  "\u0c6d": 2431,
  "\u0c6e": 2432,
  "\u0c6f": 2433,
  "\u0c78": 2434,
  "\u0c79": 2435,
  "\u0c7a": 2436,
  "\u0c7b": 2437,
  "\u0c7c": 2438,
  "\u0c7d": 2439,
  "\u0c7e": 2440,
  "\u0c80": 2441,
  "\u0c81": 2442,
  "\u0c82": 2443,
  "\u0c83": 2444,
  "\u0c84": 2445,
  "\u0c85": 2446,
  "\u0c86": 2447,
  "\u0c87": 2448,
  "\u0c88": 2449,
  "\u0c89": 2450,
  "\u0c8a": 2451,
  "\u0c8b": 2452,
  "\u0c8c": 2453,
  "\u0c8e": 2454,
  "\u0c8f": 2455,
  "\u0c90": 2456,
  "\u0c92": 2457,
  "\u0c93": 2458,
  "\u0c94": 2459,
  "\u0c95": 2460,
  "\u0c96": 2461,
  "\u0c97": 2462,
  "\u0c98": 2463,
  "\u0c99": 2464,
  "\u0c9a": 2465,
  "\u0c9b": 2466,
  "\u0c9c": 2467,
  "\u0c9d": 2468,
  "\u0c9e": 2469,
  "\u0c9f": 2470,
  "\u0ca0": 2471,
  "\u0ca1": 2472,
  "\u0ca2": 2473,
  "\u0ca3": 2474,
  "\u0ca4": 2475,
  "\u0ca5": 2476,
  "\u0ca6": 2477,
  "\u0ca7": 2478,
  "\u0ca8": 2479,
  "\u0caa": 2480,
  "\u0cab": 2481,
  "\u0cac": 2482,
  "\u0cad": 2483,
  "\u0cae": 2484,
  "\u0caf": 2485,
  "\u0cb0": 2486,
  "\u0cb1": 2487,
  "\u0cb2": 2488,
  "\u0cb3": 2489,
  "\u0cb5": 2490,
  "\u0cb6": 2491,
  "\u0cb7": 2492,
  "\u0cb8": 2493,
  "\u0cb9": 2494,
  "\u0cbc": 2495,
  "\u0cbd": 2496,
  "\u0cbe": 2497,
  "\u0cbf": 2498,
  "\u0cc0": 2499,
  "\u0cc1": 2500,
  "\u0cc2": 2501,
  "\u0cc3": 2502,
  "\u0cc4": 2503,
  "\u0cc6": 2504,
  "\u0cc7": 2505,
  "\u0cc8": 2506,
  "\u0cca": 2507,
  "\u0ccb": 2508,
  "\u0ccc": 2509,
  "\u0ccd": 2510,
  "\u0cd5": 2511,
  "\u0cd6": 2512,
  "\u0cde": 2513,
  "\u0ce0": 2514,
  "\u0ce1": 2515,
  "\u0ce2": 2516,
  "\u0ce3": 2517,
  "\u0ce6": 2518,
  "\u0ce7": 2519,
  "\u0ce8": 2520,
  "\u0ce9": 2521,
  "\u0cea": 2522,
  "\u0ceb": 2523,
  "\u0cec": 2524,
  "\u0ced": 2525,
  "\u0cee": 2526,
  "\u0cef": 2527,
  "\u0cf1": 2528,
  "\u0cf2": 2529,
  "\u0cf4": 2530,
  "\u0d02": 2531,
  "\u0d03": 2532,
  "\u0d05": 2533,
  "\u0d06": 2534,
  "\u0d07": 2535,
  "\u0d08": 2536,
  "\u0d09": 2537,
  "\u0d0e": 2538,
  "\u0d0f": 2539,
  "\u0d10": 2540,
  "\u0d12": 2541,
  "\u0d13": 2542,
  "\u0d15": 2543,
  "\u0d16": 2544,
  "\u0d17": 2545,
  "\u0d18": 2546,
  "\u0d19": 2547,
  "\u0d1a": 2548,
  "\u0d1b": 2549,
  "\u0d1c": 2550,
  "\u0d1d": 2551,
  "\u0d1e": 2552,
  "\u0d1f": 2553,
  "\u0d20": 2554,
  "\u0d21": 2555,
  "\u0d22": 2556,
  "\u0d23": 2557,
  "\u0d24": 2558,
  "\u0d25": 2559,
  "\u0d26": 2560,
  "\u0d27": 2561,
  "\u0d28": 2562,
  "\u0d2a": 2563,
  "\u0d2b": 2564,
  "\u0d2c": 2565,
  "\u0d2d": 2566,
  "\u0d2e": 2567,
  "\u0d2f": 2568,
  "\u0d30": 2569,
  "\u0d31": 2570,
  "\u0d32": 2571,
  "\u0d33": 2572,
  "\u0d34": 2573,
  "\u0d35": 2574,
  "\u0d36": 2575,
  "\u0d37": 2576,
  "\u0d38": 2577,
  "\u0d39": 2578,
  "\u0d3d": 2579,
  "\u0d3e": 2580,
  "\u0d3f": 2581,
  "\u0d40": 2582,
  "\u0d41": 2583,
  "\u0d42": 2584,
  "\u0d43": 2585,
  "\u0d46": 2586,
  "\u0d47": 2587,
  "\u0d48": 2588,
  "\u0d4a": 2589,
  "\u0d4b": 2590,
  "\u0d4c": 2591,
  "\u0d4d": 2592,
  "\u0d57": 2593,
  "\u0d66": 2594,
  "\u0d67": 2595,
  "\u0d68": 2596,
  "\u0d69": 2597,
  "\u0d6a": 2598,
  "\u0d6b": 2599,
  "\u0d6c": 2600,
  "\u0d6d": 2601,
  "\u0d6e": 2602,
  "\u0d6f": 2603,
  "\u0d7b": 2604,
  "\u0d7c": 2605,
  "\u0d7d": 2606,
  "\u0d7e": 2607,
  "\u0d82": 2608,
  "\u0d85": 2609,
  "\u0d86": 2610,
  "\u0d87": 2611,
  "\u0d89": 2612,
  "\u0d8a": 2613,
  "\u0d8b": 2614,
  "\u0d91": 2615,
  "\u0d92": 2616,
  "\u0d9a": 2617,
  "\u0d9c": 2618,
  "\u0d9f": 2619,
  "\u0da0": 2620,
  "\u0da2": 2621,
  "\u0da7": 2622,
  "\u0da9": 2623,
  "\u0dab": 2624,
  "\u0dad": 2625,
  "\u0dae": 2626,
  "\u0daf": 2627,
  "\u0db0": 2628,
  "\u0db1": 2629,
  "\u0db3": 2630,
  "\u0db4": 2631,
  "\u0db6": 2632,
  "\u0db8": 2633,
  "\u0db9": 2634,
  "\u0dba": 2635,
  "\u0dbb": 2636,
  "\u0dbd": 2637,
  "\u0dc0": 2638,
  "\u0dc1": 2639,
  "\u0dc3": 2640,
  "\u0dc4": 2641,
  "\u0dc5": 2642,
  "\u0dc6": 2643,
  "\u0dca": 2644,
  "\u0dcf": 2645,
  "\u0dd0": 2646,
  "\u0dd2": 2647,
  "\u0dd3": 2648,
  "\u0dd4": 2649,
  "\u0dd6": 2650,
  "\u0dd9": 2651,
  "\u0dda": 2652,
  "\u0ddb": 2653,
  "\u0ddc": 2654,
  "\u0ddd": 2655,
  "\u0df4": 2656,
  "\u0e00": 2657,
  "\u0e01": 2658,
  "\u0e02": 2659,
  "\u0e04": 2660,
  "\u0e05": 2661,
  "\u0e06": 2662,
  "\u0e07": 2663,
  "\u0e08": 2664,
  "\u0e09": 2665,
  "\u0e0a": 2666,
  "\u0e0b": 2667,
  "\u0e0c": 2668,
  "\u0e0d": 2669,
  "\u0e0e": 2670,
  "\u0e0f": 2671,
  "\u0e10": 2672,
  "\u0e11": 2673,
  "\u0e12": 2674,
  "\u0e13": 2675,
  "\u0e14": 2676,
  "\u0e15": 2677,
  "\u0e16": 2678,
  "\u0e17": 2679,
  "\u0e18": 2680,
  "\u0e19": 2681,
  "\u0e1a": 2682,
  "\u0e1b": 2683,
  "\u0e1c": 2684,
  "\u0e1d": 2685,
  "\u0e1e": 2686,
  "\u0e1f": 2687,
  "\u0e20": 2688,
  "\u0e21": 2689,
  "\u0e22": 2690,
  "\u0e23": 2691,
  "\u0e24": 2692,
  "\u0e25": 2693,
  "\u0e27": 2694,
  "\u0e28": 2695,
  "\u0e29": 2696,
  "\u0e2a": 2697,
  "\u0e2b": 2698,
  "\u0e2c": 2699,
  "\u0e2d": 2700,
  "\u0e2e": 2701,
  "\u0e2f": 2702,
  "\u0e30": 2703,
  "\u0e31": 2704,
  "\u0e32": 2705,
  "\u0e33": 2706,
  "\u0e34": 2707,
  "\u0e35": 2708,
  "\u0e36": 2709,
  "\u0e37": 2710,
  "\u0e38": 2711,
  "\u0e39": 2712,
  "\u0e3a": 2713,
  "\u0e3f": 2714,
  "\u0e40": 2715,
  "\u0e41": 2716,
  "\u0e42": 2717,
  "\u0e43": 2718,
  "\u0e44": 2719,
  "\u0e46": 2720,
  "\u0e47": 2721,
  "\u0e48": 2722,
  "\u0e49": 2723,
  "\u0e4a": 2724,
  "\u0e4b": 2725,
  "\u0e4c": 2726,
  "\u0e4f": 2727,
  "\u0e50": 2728,
  "\u0e51": 2729,
  "\u0e52": 2730,
  "\u0e53": 2731,
  "\u0e54": 2732,
  "\u0e55": 2733,
  "\u0e56": 2734,
  "\u0e57": 2735,
  "\u0e58": 2736,
  "\u0e59": 2737,
  "\u0e5b": 2738,
  "\u0e81": 2739,
  "\u0e82": 2740,
  "\u0e84": 2741,
  "\u0e87": 2742,
  "\u0e88": 2743,
  "\u0e8a": 2744,
  "\u0e8d": 2745,
  "\u0e94": 2746,
  "\u0e95": 2747,
  "\u0e97": 2748,
  "\u0e99": 2749,
  "\u0e9a": 2750,
  "\u0e9b": 2751,
  "\u0e9c": 2752,
  "\u0e9d": 2753,
  "\u0e9e": 2754,
  "\u0e9f": 2755,
  "\u0ea1": 2756,
  "\u0ea3": 2757,
  "\u0ea5": 2758,
  "\u0ea7": 2759,
  "\u0eaa": 2760,
  "\u0eab": 2761,
  "\u0ead": 2762,
  "\u0eae": 2763,
  "\u0eb0": 2764,
  "\u0eb1": 2765,
  "\u0eb2": 2766,
  "\u0eb3": 2767,
  "\u0eb4": 2768,
  "\u0eb5": 2769,
  "\u0eb6": 2770,
  "\u0eb7": 2771,
  "\u0eb8": 2772,
  "\u0ebb": 2773,
  "\u0ebc": 2774,
  "\u0ebd": 2775,
  "\u0ec0": 2776,
  "\u0ec1": 2777,
  "\u0ec2": 2778,
  "\u0ec4": 2779,
  "\u0ec8": 2780,
  "\u0ec9": 2781,
  "\u0ecd": 2782,
  "\u0ed0": 2783,
  "\u0ed1": 2784,
  "\u0ed2": 2785,
  "\u0ed3": 2786,
  "\u0ed4": 2787,
  "\u0ed5": 2788,
  "\u0ed6": 2789,
  "\u0ed7": 2790,
  "\u0ed8": 2791,
  "\u0ed9": 2792,
  "\u0f04": 2793,
  "\u0f05": 2794,
  "\u0f06": 2795,
  "\u0f0b": 2796,
  "\u0f0d": 2797,
  "\u0f0e": 2798,
  "\u0f17": 2799,
  "\u0f18": 2800,
  "\u0f20": 2801,
  "\u0f21": 2802,
  "\u0f22": 2803,
  "\u0f23": 2804,
  "\u0f24": 2805,
  "\u0f25": 2806,
  "\u0f26": 2807,
  "\u0f27": 2808,
  "\u0f28": 2809,
  "\u0f29": 2810,
  "\u0f3a": 2811,
  "\u0f3b": 2812,
  "\u0f3c": 2813,
  "\u0f3d": 2814,
  "\u0f40": 2815,
  "\u0f41": 2816,
  "\u0f42": 2817,
  "\u0f44": 2818,
  "\u0f45": 2819,
  "\u0f46": 2820,
  "\u0f47": 2821,
  "\u0f49": 2822,
  "\u0f4f": 2823,
  "\u0f50": 2824,
  "\u0f51": 2825,
  "\u0f53": 2826,
  "\u0f54": 2827,
  "\u0f55": 2828,
  "\u0f56": 2829,
  "\u0f58": 2830,
  "\u0f59": 2831,
  "\u0f5a": 2832,
  "\u0f5b": 2833,
  "\u0f5d": 2834,
  "\u0f5e": 2835,
  "\u0f5f": 2836,
  "\u0f60": 2837,
  "\u0f61": 2838,
  "\u0f62": 2839,
  "\u0f63": 2840,
  "\u0f64": 2841,
  "\u0f65": 2842,
  "\u0f66": 2843,
  "\u0f67": 2844,
  "\u0f68": 2845,
  "\u0f6b": 2846,
  "\u0f72": 2847,
  "\u0f74": 2848,
  "\u0f7a": 2849,
  "\u0f7b": 2850,
  "\u0f7c": 2851,
  "\u0f7e": 2852,
  "\u0f80": 2853,
  "\u0f8c": 2854,
  "\u0f90": 2855,
  "\u0f92": 2856,
  "\u0f93": 2857,
  "\u0f94": 2858,
  "\u0f95": 2859,
  "\u0f97": 2860,
  "\u0f99": 2861,
  "\u0f9f": 2862,
  "\u0fa1": 2863,
  "\u0fa3": 2864,
  "\u0fa4": 2865,
