h e
a n
t he
e d
t o
an d
i n
r e
i t
w a
o u
e n
h a
T he
e r
wa s
a y
o m
i s
a r
o n
i m
s a
i d
l l
l e
in g
en d
s t
o t
a m
o r
i r
o f
n e
The y
p l
i g
a t
H e
b e
i l
l o
a ll
r i
v er
h is
d ay
u t
pl ay
sa id
T im
it h
s e
w ith
p p
he r
k ed
o w
c e
u n
k e
S he
ha t
l d
t h
b ig
y ou
e x
ver y
t ed
v e
l i
c k
w e
ha pp
ri end
f riend
u p
il y
the y
ha d
a d
of t
n ot
w an
g e
ex t
it t
< |
| >
end oft
endoft ext
om e
the r
d o
n d
b o
a l
happ y
c h
L ily
en t
f or
t hat
sa w
s he
O ne
ou ld
m om
itt le
l ittle
im e
a s
T om
s o
t ime
r o
f e
n am
. "
ou nd
e s
the re
o o
nam ed
s m
we re
I t
wan ted
b ut
friend s
v ed
! "
h t
ir d
s h
r y
a re
b ird
to o
r a
O n
m y
ou t
u g
a ke
id e
l p
t er
w ent
On ce
c ar
lo o
u e
he lp
up on
th ing
in d
f un
to y
i ll
am e
d id
l y
ge ther
p e
u r
wa y
s ome
on e
c at
m e
to gether
o re
t re
a ck
a g
ne w
c an
do g
c ame
c ould
oo d
the ir
b all
i c
p ar
g ir
play ed
h im
B ut
? "
gir l
g o
f u
h o
m an
the m
he n
u m
a x
sa d
S ue
r om
bo y
ha ve
tre e
M ax
lo ved
loo ked
ou g
he d
f ound
st ar
a b
s ide
o ther
b ack
B en
l a
l t
par k
li ke
a in
S am
fu l
ow n
d e
o p
p r
e t
on g
ig ht
n o
p ot
f a
r an
li ked
w ould
s to
c o
m ake
fe lt
Y ou
se e
n ow
wan t
as ked
ou se
ar d
star ted
c a
oug ht
il ed
i ce
g ood
sm all
w or
sm iled
m ore
s ay
ri ed
m ad
s car
r ed
g r
S pot
p ut
k ing
f ind
M om
h ome
t y
a way
w hat
some thing
f rom
mad e
u c
th ought
en ed
s ha
play ing
i a
wa l
e very
a ch
m u
ar n
M ia
i le
bo x
ag ain
h ouse
la ug
re t
d own
u se
too k
scar ed
le arn
n y
u re
toy s
ge t
s s
w ill
g ot
d d
ar ound
thing s
is h
you r
ou d
li ved
e l
i ck
lo w
l ot
a ve
pe c
the n
s un
e p
S o
d er
, "
w hen
o b
pp ed
i e
n a
b ot
r u
L uc
Luc y
i f
t e
an t
ro om
t ried
k now
say s
um p
it ed
w ho
an y
man y
p ic
ab out
u s
c are
p ret
de c
W e
b y
k new
ou s
is e
all y
p u
is t
way s
q u
learn ed
wa ter
at e
an k
A nd
f ter
be came
be st
i ve
u st
g re
ne x
l ong
b l
ex c
ca use
out side
laug hed
m o
loo k
al ways
he re
dec id
sh ow
e at
it e
decid ed
be cause
f ore
c l
in to
p o
c le
an g
L et
j ump
bot h
The n
r un
h ug
d ad
er s
m a
o k
A n
fa st
s ur
c lo
W hen
t his
exc ited
n ice
fe el
Y es
w h
s or
b b
p a
o ld
b u
in k
to ld
s k
c ome
B ob
b r
in side
f ish
sur pr
H is
in y
oo k
pret ty
f ly
ar a
g ave
t ake
t a
ou r
le t
e ach
j o
mu ch
it s
h ow
An na
le w
un der
im al
an imal
A my
u dd
ne ed
th an
v en
ab le
f low
a c
A s
sor ry
ha r
s w
e ll
u ck
C an
T h
S ara
g ed
is ed
ro ck
d re
Th ank
wal ked
ur t
be ar
re ad
h and
le a
ur n
k ind
ra in
t ry
j ust
happ ened
st r
H er
l ist
f ood
be t
did n
ig h
f i
wa r
animal s
s pec
I n
wa t
ne ar
sk y
in e
c re
v ing
b ug
F rom
ide a
bet ter
he ard
ne ver
ke t
c he
t w
b ro
b ed
pl a
f f
t al
lo ve
n t
s p
care ful
b er
sha re
to w
co l
i al
f lew
any more
c om
spec ial
i on
lot s
l f
p er
w here
d on
w ind
g ive
bo ok
E very
sa fe
l ad
cle an
T hat
gr ound
e ven
op le
m ag
o ver
c ake
as s
sh iny
udd en
t urn
f am
b ad
a fter
D o
pe ople
udden ly
pr oud
e ver
ra bb
do or
surpr ised
h igh
h urt
pec ted
g ard
gard en
op ened
pic ked
l oud
cl im
f ar
nex pected
u nexpected
f o
be a
har d
a pp
W hat
pla ce
un t
col or
than ked
bl ue
st ill
e ar
hug ged
c t
c all
N o
of f
m or
oug h
mag ic
um my
W h
jump ed
J o
sh ould
fam ily
k id
wal k
oo l
sm ile
s qu
ro g
c ha
im p
re l
u ff
gre at
S uddenly
b ra
st ay
str ong
ar k
fore st
t ru
d an
itt y
s l
b le
f rog
unt il
bea ut
S ally
st ick
d y
bo at
or t
n ing
es s
nex t
t ure
lea se
T his
K itty
A fter
p t
happ ily
list en
c hed
kid s
beaut i
beauti ful
s ed
help ed
y es
show ed
wh ile
sto ry
un ny
tow n
c u
ke ep
A t
pic ture
re e
st e
ll y
be ing
a k
me t
every one
i p
ra w
call ed
le s
sto pped
g ame
N ow
F in
s ing
ang ry
jo y
s oft
uff y
op en
an e
tru ck
l uffy
c ry
y ummy
lo st
J ack
v ent
war m
il d
as k
bra ve
wor k
m ouse
on d
w on
is hed
wat ch
could n
do ll
flow er
le ave
fa ce
al so
fe ll
flow ers
gre en
m on
ll o
tw o
laug h
le ss
lo ck
g an
L ook
no ise
ir st
ow l
r ight
sto re
cre am
so on
se lf
to p
s er
ho le
sl ide
H i
F luffy
i z
sa t
be fore
ir rel
ke y
un g
ir ed
ill y
ra ce
he ar
t able
ke pt
y ard
no dd
squ irrel
to r
nodd ed
us ed
ex pl
sw ing
bird s
v o
rabb it
p ain
ha ving
hand s
m ber
se t
go ing
t r
loo king
D on
fun ny
re st
he ad
ay be
u ch
cat ch
ug ht
f in
she d
y ell
th ink
le ep
fi x
ll ed
t ired
s n
t ing
b unny
am a
w r
ri es
n ight
th r
k it
te ll
s ound
me mber
ha s
me an
co ld
Wh y
p ond
c ook
sun ny
other s
tal k
d s
f lo
c hen
kit chen
wa it
c ut
p ie
D ad
c ou
d if
f irst
He llo
mom my
e yes
a ge
imp ort
fa v
i es
c on
s we
at h
re member
clim b
par ty
f t
i ous
s and
b ar
or n
mo ve
ll ow
cu ri
import ant
l ight
d uck
mor al
sha red
z y
st er
ok ay
dre ss
as h
ad vent
wor ked
ma king
en joy
time s
br ight
curi ous
f ru
ag re
Mom my
t all
Jo h
d ir
h one
h id
Joh n
fav or
d is
W ow
s leep
favor ite
be gan
sha r
B o
fi re
b ag
h ill
agre ed
d raw
sh o
k en
b re
c la
q ue
h ind
wat ched
fo llow
m ess
z ed
M r
p lease
p ick
b lock
sto p
h ung
be hind
surpr ise
pa per
g u
h ot
M aybe
wor ry
d ro
d ark
Bo bo
tre es
vo ice
gr ass
wal king
li on
a ir
ta il
fe re
flo or
far m
dif fere
feel ing
s ong
but ter
st and
l ed
we l
read y
i ed
color s
J ane
lad y
an ge
Tim my
is y
leave s
clo ser
ig n
car s
turn ed
need ed
w ood
c ried
pie ce
differe nt
t ri
advent ure
do es
pr in
ha ir
hung ry
c ked
by e
yell ow
swe et
c ed
fu ll
to uch
m ar
we t
friend ly
m is
i ke
c r
g er
d in
bro ken
m ou
c ra
A ll
l and
i ent
s it
m ed
p rom
an other
pret end
dan ce
re ac
clim bed
list ened
pl an
t le
at er
p en
f l
run ning
T o
on ly
ri ver
g one
sw im
il a
t rain
and ma
th ank
sm ell
The re
clo se
p le
t ra
g g
L ila
pe t
ho ld
ab y
cha ir
won der
block s
Every one
a v
f ight
reac hed
li e
b or
wa ll
ra g
n er
ar y
help ing
k ay
s low
z e
c ool
g lad
ho p
good bye
be en
we ar
fa ir
in s
pu shed
er ed
o on
d r
ic ed
b it
J ust
se es
h ide
com ing
mu st
mom ent
wind ow
ball oon
f r
re pl
s now
expl ore
d one
b ow
So on
w ished
b aby
st uck
bu y
f all
re al
m ight
nam e
app le
try ing
qu ick
scar y
look s
do ing
dre am
a isy
ing s
dir ty
bu ild
ou ted
pp y
c ket
he ld
B e
am es
s po
ar m
j e
w ise
butter fly
ca st
le ft
de li
s wa
sh outed
repl ied
s ure
w o
e m
w in
wh y
re ach
b ran
thr ough
t iny
wa g
m i
m at
th ree
gr ow
tre at
pu lled
bro ther
wood s
ar t
f ill
b us
to n
se en
p ink
c up
pl ant
cla pped
some times
ie ld
and y
y ear
cl oud
swa m
g rabb
O kay
j ob
In side
color ful
remember ed
ne st
big ger
mou th
less on
jo in
O h
wa ved
grabb ed
stay ed
D aisy
udd y
clo the
B uddy
r ot
na p
ou p
clothe s
wa ited
he av
quick ly
p are
bro ke
g ames
g ent
v is
b lew
Fin ally
g l
uck y
er ous
Wh ile
r ow
z z
not iced
enjoy ed
ta st
p ur
like s
th re
pain t
se a
book s
picture s
d ry
heav y
mu s
al one
g if
as ure
any thing
s pot
li ve
Tom my
ho pped
wor ld
turn s
cast le
con t
p at
Sara h
mi x
b ike
t ight
for got
every where
Jo e
tow er
r ound
thre w
him self
w his
P lease
follow ed
r ide
j u
bo ard
fru it
a ther
" .
wh ite
se c
wr ong
make s
E m
st ran
bre ak
p re
bl ack
pare nt
th y
mus ic
be e
de ep
ce ss
R e
sto ne
o lly
B illy
at ion
w he
st re
ou n
w i
p ill
l ar
i et
dan ced
a p
a li
want s
lea f
qu iet
b a
mon ster
under stand
b owl
f ur
C ome
u b
tal ked
itt en
p es
fast er
fu lly
cook ies
p ro
le g
br ought
ro ss
s c
p h
c y
m um
s ign
u ed
an ce
s is
t s
we ll
sm art
rock s
some one
po in
co ver
shar ing
re ali
fo x
happ en
but ton
bran ch
fin ished
re ally
G r
h it
en ce
o om
it ch
or ange
sis ter
din ner
c orn
z ing
g i
fly ing
e le
mo st
fe ct
cont in
wor ried
s y
be ach
a f
sec ret
pl ane
d ang
w ish
st u
dre n
ch il
f ree
s pe
to day
per fect
m in
every thing
s illy
chil dren
sh in
fill ed
f ield
ot h
el se
ste ad
O K
smile s
vis it
s ang
p ow
ask s
pu ll
parent s
pu dd
sn ack
eat ing
piece s
reali zed
prom ised
c tor
p ig
s pr
p ers
contin ued
b ite
se s
on s
care fully
itt ing
h ig
j ar
p hone
g ra
pp er
c ow
at ed
wor ds
mo ved
d rag
mu d
ro lled
wa ve
am p
app ear
cry ing
J im
bl an
blan ket
en ough
L e
one y
b ath
d ri
s oup
m other
sa il
pu sh
im i
M y
M imi
J en
dr ink
S ome
p ass
sn ake
b oun
ro ll
thr ow
cra b
laugh ing
fair y
ot e
ama zing
get ting
pur ple
with out
gr andma
bot tle
gif t
ma il
m oney
s pl
bar ked
wag ged
pa st
ch ool
wel come
se l
mon key
br own
do ctor
is es
s chool
clo sed
pp ing
c ious
mor ning
own er
c andy
l one
hig her
s too
tre asure
s itting
. ”
he s
dang erous
! ”
ne t
lone ly
sh op
li ving
app les
ic y
cou nt
stran ge
com for
sm o
B l
shin ing
ro ad
e gg
ant s
un a
cre at
pa w
ck s
sho es
i ble
tal king
al thy
ca ught
C h
stoo d
l ake
run s
co at
b as
let ter
w ings
che e
ch o
ne e
v a
f an
F red
year s
bas ket
drag on
day s
be lie
think s
m ine
deli cious
no se
pudd le
ig g
farm er
sa me
Em ma
ted dy
un ch
m ind
se ar
che s
W his
M olly
G ood
f it
br ing
gent le
star t
war ds
To gether
fin ally
cr ay
po l
s cream
k ite
she ll
v ill
h or
sing ing
id ge
tast y
a ce
b en
tr ou
her self
hop ed
an sw
w ore
ar ri
un i
swing s
Bl ue
k is
be long
p ack
k ers
bu sh
n g
wo ke
k n
car rot
m ing
ught y
te ach
B ell
ele ph
na ughty
dro pped
h u
Whis kers
co ll
te ac
p ile
hid ing
c our
Re my
The ir
d i
is a
Bell a
be ll
to uc
pu ppy
v al
k no
s u
I f
ll ie
tw ins
l unch
sa ck
m ent
L isa
m ach
Gr andma
M ark
ro pe
cour se
che ered
sha pes
gre w
l ay
vill age
fu sed
er ful
she lf
ir th
sp in
ju ice
rain bow
wor d
par t
sh ook
irth day
ben ch
stre et
f ence
J ill
cut e
n ut
c al
chee se
touc hed
ball s
s had
or m
w and
se ed
te a
d es
lo om
e as
arri ved
teac her
w ra
b and
fore ver
car ry
fe w
bug s
ll a
sound s
s li
ble m
pro blem
G o
n um
c ing
i er
il k
prom ise
wonder ful
b irthday
H ow
sto r
doll s
bus y
sh y
ir p
feel s
ad e
b read
i an
ne ck
m ilk
ro bot
ve l
nt ain
hear t
p op
belie ve
ca ve
ir t
po cket
sha ke
help ful
see k
stor m
slow ly
P e
ump y
pat ient
ber ries
appear ed
d river
ug ly
hold ing
to wards
eleph ant
up set
r ing
t urt
k itten
sto ries
s uc
spl ash
hone y
S ure
l ate
no ises
c ir
z oom
L ater
s park
shar p
gr ay
dir t
d ist
se at
Le o
An n
uc ket
b ucket
me et
u ce
sh r
not e
you ng
ama zed
spo on
turt le
sp id
treat s
u ll
magic al
sh ine
p ed
g low
was h
er a
f old
M ama
le mon
comfor table
tri p
m ist
g en
que st
h ang
hor se
j our
lot h
ad d
c loth
pu zz
or gan
Dad dy
ro ar
prin cess
pic y
dri ve
cook ie
hug s
oo se
w ild
bl ed
ta king
whe el
organ iz
mis s
s ug
il ing
ri ch
O f
in stead
str ing
t i
l ucky
ru de
dro ve
er o
B u
m er
li ce
hu ge
s picy
co in
star s
fight ing
M ary
He y
t ie
b one
d en
c raw
c or
e k
bu bb
la st
w ide
C at
li fe
R o
car d
can not
whis tle
p ath
ne y
s ick
b at
come s
rest ing
ru sh
cir cle
spid er
fo ot
snow man
ch ange
in v
L una
song s
pill ow
fix ed
W ith
sa ge
bo ss
gi ant
er ry
sh ip
for get
jo ke
p ra
mo on
ta ste
w ing
wor m
mach ine
gr umpy
cou n
th in
st ep
b ri
gra b
at t
r ad
pe ace
Ch irp
in ed
dad dy
s our
f ing
hid den
s uddenly
was n
wr ite
land ed
con fused
cha sed
in te
er t
fru its
my ster
smo oth
ste pped
adventure s
o ven
ca ge
mis sed
take s
sel fish
gg y
t u
k in
she ep
mess y
c op
ac ross
p an
th ough
de st
her o
stick s
p s
l ater
Mom o
i o
b ought
g y
dre w
cor d
gr ate
ell y
ar s
Chirp y
? ”
love s
O llie
ch ild
bea k
l ine
duck s
leg s
bo dy
d a
f il
cover ed
y e
grate ful
B unny
p ty
em pty
ho pe
sl id
fe ather
Do ggy
sleep y
dr um
ion s
z oo
sa ve
war d
He lp
M um
J erry
cle ver
smell y
b an
Jim my
she s
inte resting
ch ick
watch ing
fin ish
ru bb
lo g
iz zy
ge st
pl ate
cloud s
ban an
face s
W here
back yard
wo lf
te st
iz z
dog s
spr ay
see med
o g
He re
ran k
pr ote
who le
fan cy
arm s
he althy
give s
puzz le
p in
s ent
al ong
ro cket
expl ain
to m
eas y
trou ble
je wel
wor king
pra ct
j elly
f ake
t id
s pla
s cre
m aybe
h ing
cray ons
wonder ed
fr on
ca pe
not hing
st air
i pp
p ool
fron t
B ird
long er
que en
any one
m ir
v an
so l
s uch
im ag
he llo
boss y
ne igh
ve s
smell ed
sa ved
Bob by
v ie
sh irt
bar r
hone st
em barr
li ft
it ing
ber ry
tid y
sh out
A re
we ak
k ick
put s
embarr ass
cal m
plant s
gent ly
c oo
co zy
ug g
expl or
s co
mist ake
as er
y og
on to
wait ing
poin ted
c ross
jump ing
prin ce
er ly
for give
bu l
chick en
love ly
S top
b al
st ret
lar ge
mat ch
lad der
de er
cou ch
ught er
le x
low n
place s
coll e
br idge
da ughter
ret urn
ra id
st ir
n ic
d ish
af raid
T iny
clean ed
to mor
tomor row
build ing
la w
wi ch
ad o
sand wich
pers on
n ed
as ha
pretend ed
boun ce
end ing
e th
sear ch
p izz
bor ing
w om
g ather
prote ct
a st
wom an
te eth
scar f
jo g
go es
p ri
h in
You r
swim ming
fur ry
spla shed
num ber
tr ue
scream ed
la zy
u ally
e ag
answ er
fe ar
asha med
pen s
pizz a
Ben ny
b rush
on es
mo tor
Some times
near by
pow erful
fl ag
v ous
c lown
re ss
re spec
D ucky
W ill
suc cess
T V
pol ite
cho col
ho se
cle ar
tru st
creat ive
wear ing
ca se
no isy
a il
mat ter
d ig
f li
too l
r or
u lt
ner vous
shad ow
sm iling
so ld
sa ur
B ear
er y
for m
d rank
o saur
t ries
chocol ate
G ive
o c
imp ress
w ha
ic ro
W ho
k nee
din osaur
g un
mir ror
go ld
r are
balloon s
c and
j am
car ried
pens ive
i ch
kn own
ut e
ex pensive
c ri
ba ld
ma p
a u
in a
myster ious
respec t
p ump
mar ch
o ppy
cl ass
we ird
s nee
t ent
g ate
so ap
M e
ac t
ic ked
is sor
the se
issor s
po or
to wel
wha le
fe et
ta pe
r ough
d izzy
and pa
itt er
gen erous
E lla
to ry
che w
s que
our s
ne ss
wa ke
le ad
vent ually
pic nic
m icro
embarrass ed
l ing
sug ar
jour ney
bo ot
peace ful
f at
And y
prin t
e e
sc issors
kis s
me l
tast ed
yell ed
h ur
dan cing
gl ue
lo se
dec or
oo p
clo set
cr own
cha se
u al
l amp
s care
us ual
e ld
lo cked
p ay
re lie
ce le
te le
cele br
s pa
b low
stair s
pain ted
va se
v ide
b urn
sp read
mix ed
n orm
would n
b ake
ro d
get able
mou ntain
be an
in c
be come
Jen ny
draw ing
clo ck
g ust
fam ous
L ittle
kno cked
ve getable
k icked
shar k
norm al
inc red
gr oup
R ex
te am
ign or
colle ct
f ine
gl ass
th ick
gu ess
eld erly
la ce
corn er
c one
might y
fru str
incred ible
na il
s up
ig hed
mom s
bre ath
bal ance
g as
Z oom
e st
f rag
spa ce
Sam my
so ck
t un
organiz ed
f right
bran ches
se ll
al ous
f ool
fe ed
neigh bor
he l
frag ile
a w
wh ich
um ble
sho e
je alous
y arn
h orn
p ir
under stood
pa ir
ex am
stu bb
pr ay
stubb orn
frustr ated
cu be
whis per
an c
tw ist
che st
sp ent
c her
t en
ta ught
st ic
ch ang
b ark
r ay
creat ure
spo iled
anc ient
car t
relie ved
fi er
ter ri
fier ce
ow ed
b arn
me asure
egg s
pump kin
to ug
fright ened
uni que
c ab
wra p
go at
wag on
fool ish
use ful
st raw
explor ing
de ad
un usual
d ug
g igg
cl ay
to ma
toma to
po lice
find ing
pre sent
wr ote
cl um
B r
wave s
it y
on y
squ are
hear s
so ar
cab in
tell s
neck lace
d ull
i ver
toug h
clum sy
t ig
bubb les
no sy
sear ched
ha m
was hed
l u
or ry
pain ting
bath room
y al
iz e
paw s
r at
w is
cla p
f ic
cra zy
b itter
i pped
as king
thank ful
c il
S orry
w itch
fic ult
dif ficult
ro se
To day
s wan
a to
un known
b loom
me al
g loom
pen cil
fing er
i fe
j et
s word
l in
s ca
gloom y
lo yal
we althy
M any
z ip
cat s
mo ving
cat e
gu it
val ue
do ve
join ed
chang ed
terri ble
an ut
your s
nut s
st ri
b ers
sa lad
r ise
i ant
can e
or der
sel ves
T ed
Br own
tig er
pot ato
sho ot
lex ible
know ing
exc iting
hair y
In stead
che ap
mar ble
li f
guit ar
irst y
advent ur
en orm
your self
enorm ous
c ro
f la
sol ve
pe pper
re mind
re cord
bor ed
ag ree
sun shine
adventur ous
ac orn
hat s
small er
fl ash
st uff
f lexible
deli cate
d le
kn ife
ll iant
cou ra
sh ore
snack s
no ds
d ough
bri lliant
th irsty
re s
dis gust
st at
mar ket
fr own
up id
ran e
coun ted
banan a
seed s
as leep
O w
he al
st age
mail box
sp ort
tri ck
h oop
S t
ung le
sque e
id ent
j ungle
su pp
pa ge
explain ed
disgust ing
st upid
um bre
jo lly
fr idge
fli es
d ge
de p
f our
il t
J ake
c rane
id dle
u lar
ig in
rel ax
ob ed
is land
cat er
sun flower
cater pill
sh iver
in ess
ep end
igin al
har m
med ic
S ee
at es
en g
g oose
sto ve
get s
spr ing
us ing
obed ient
ver se
ind epend
T r
su it
de l
ge m
bat ter
medic ine
st al
stone s
s ighed
or iginal
Em ily
vegetable s
r ug
p ort
care less
st amp
success ful
m ark
m en
sa uce
c ries
L u
carrot s
dep end
je ep
pop corn
al most
m iddle
stu dy
independ ent
sp it
p al
fear ful
ink y
es cape
be lt
pre ss
ou ntain
bra ce
caterpill ar
ser ious
pe anut
bed room
eag er
par rot
pe bb
stat ue
hel met
ac ket
f ountain
past a
ra ven
umbre lla
j acket
belong ed
fil thy
des ign
bor row
house s
er able
com b
li z
pri ze
ha y
stand ing
mel on
mis erable
ra ced
u li
brace let
ta ken
g um
for k
le an
a vo
we b
ve st
tri ang
impress ive
cray on
ch oose
f ig
ne l
ou red
Tr ue
t ied
ste al
spot ted
lif ted
sli pped
li able
t ank
w ip
as ed
M ummy
c er
thought ful
depend able
to ast
ara ge
Pe ter
bu ilt
ar row
g arage
E ven
i pe
cra ck
new s
boat s
l id
mo le
do lp
ian o
craw led
sca le
gi ving
ham mer
c har
p iano
bot tom
pick s
che erful
smo ke
mo der
d ile
show s
sh room
j ug
o in
co dile
hurt s
a unt
ser ve
wa ff
c co
wra pped
moder n
re liable
tun nel
nd er
ho pping
m ask
boy s
ho st
rubb ed
mu shroom
squ ash
s ink
t ax
mo vie
pe ar
fl ute
be et
r id
pop ular
ru b
c am
s il
li cop
licop ter
cry stal
com pet
app oin
he licopter
need s
ll ip
llip op
din ary
cro codile
liz ard
or dinary
compet it
trou bled
pig e
lo llipop
tri cks
play ful
h umble
tax i
kis sed
S us
am ond
li cked
un comfortable
ca p
ange l
ed y
g race
mu ff
tor n
an x
p ants
tw ig
dis appoin
help s
di amond
cam era
qu ar
anx ious
g host
te ars
ru ined
l ime
c ident
il ty
en v
we et
gu ilty
tu be
happ iness
bu ll
a ero
help less
walk s
lo ad
pass ed
ce an
u ne
N ext
ear s
rad io
o cean
pol ish
de af
f luffy
stret ch
run k
cand le
me ant
ca ct
co co
be es
beet le
m op
harm less
answ ered
st um
coll ar
sha pe
P ipp
quar rel
com pl
tr um
flash light
l it
P oppy
har der
p oured
t ti
ce real
pers ist
eng ine
t ag
pass ion
me lt
c ado
inv ited
com put
to oth
trum pet
off ice
sp ill
sco ot
triang le
in se
m ug
yog urt
shad e
ac cident
gu lar
h ip
ag he
aghe tti
disappoin ted
Bu zz
she et
re gular
cact us
pa le
F o
ri ce
cu sh
fig ure
scre en
bar ber
th ie
avo cado
ro of
pow er
whisper ed
p ipe
cre ate
tell ig
g ue
com ple
in tellig
as ses
ro de
th read
icy cle
har sh
li br
vo l
gif ted
d ust
ut h
ub by
cy cle
pract iced
cco li
D an
b icycle
sp aghetti
ve lo
com passion
t ur
P olly
spe ed
sa iled
for ward
persist ent
m itten
coco a
stre am
en velo
no d
comput er
quest ions
M is
feather s
t ic
g love
can o
shr imp
des k
pige on
char ming
a zz
k not
env ious
tur key
strong er
co ins
mag net
ra ft
come t
te m
box es
ct ive
aero plane
t runk
whe at
at ch
sp un
intellig ent
ch ubby
rest less
se al
car pet
dream s
A lice
friends hip
ha lf
band age
sa lt
B et
vol cano
v io
bro ccoli
craw l
deli ver
on ion
m ill
s le
ac ce
we ek
v ine
vide o
ro y
tra ck
at tra
ca uli
tic ket
thie f
ess ie
le o
loud er
inse ct
num bers
y aw
hair cut
sleep ing
ju dge
al ert
spit al
e ventually
exc ite
ho spital
pebb le
P et
dest roy
plan et
er aser
return ed
p our
grace ful
Lu lu
happen ing
ly ing
learn ing
dec ide
ur se
nice ly
leo par
cauli flower
competit ive
po em
celebr ate
keep er
h un
sa u
c urt
l k
ignor ant
pe ach
sold ier
sau sage
attra ctive
z zy
par ade
curt ain
cat ter
gl asses
dolp hin
vio lin
C ar
at ient
tra vel
compassion ate
m es
de ter
s catter
ba se
wheel s
y ach
a tor
B ye
u d
bar rel
I s
envelo pe
motor cycle
Pet e
fire work
sor t
p it
co b
bul b
quest ion
tra p
p ho
i ther
o at
b in
bubb le
scoot er
pho to
flo at
fa ther
shell s
deter min
te as
need le
leopar d
ter n
per form
yach t
p ony
cri cket
h ook
ce l
tr uth
d om
ad or
home s
Bird y
ig ator
un cle
re m
bu shes
gr own
spe ll
T ina
cush ion
gu ard
ti re
coo ked
pa cked
ador able
S p
sk in
cha lk
pur se
cel ery
imp atient
them selves
tr ay
pen gu
sn if
wall s
spe ak
live ly
dist ant
all igator
rad ish
me at
say ing
pr une
c ity
po st
spin ning
for th
count ing
ill a
boun ced
clean ing
mar ry
sle pt
T weet
th us
me tal
en thus
be have
wall et
fil m
sk ip
wip ed
imp ro
big gest
o y
s cr
va tor
We ll
sh ut
po le
ste ak
laugh s
pat tern
ele vator
ed ge
d ive
coura ge
Sus ie
arm chair
un lock
is ted
sk ipped
n al
bag s
di ary
a z
dist ur
scre w
af fe
ta p
jour nal
show ing
cl ub
gather ed
je ct
ear th
n urse
see m
swe ater
stran ger
jelly fish
bul ance
b ump
cha in
note book
mix er
light s
sk ull
am bulance
ag ed
sh ield
i to
loud ly
Ro se
wi re
fold er
loo p
libr ary
button s
nam ent
hun ter
play ground
truck s
squ ito
k ne
t ummy
poin ting
decor ate
fall s
st ation
g ri
cup board
her b
f ed
or nament
mo dest
know s
live s
mo squito
gir affe
L o
ob y
att ic
sail or
y et
whe never
dis appeared
on ce
pack age
straw berry
ce ed
ri bb
dro p
step s
brother s
pir ate
S unny
Pe ople
te ar
ke le
kele ton
h ipp
ha ll
c li
Mis s
top us
st ack
dri ving
supp ort
hipp o
call ing
c able
re pe
spl it
foot ball
f re
loo d
th o
co al
po ke
a ff
comple te
wis hes
ro ot
tri pped
add ed
Bet ty
kay ak
oc topus
ob ile
suc ceed
read ing
determin ed
?" .
tom obile
sco pe
m ild
sug gest
re pair
kind ness
th under
roll ing
ut es
un k
ia stic
au tomobile
compl ain
snee ze
enthus iastic
ur ing
m ath
yog a
car to
ind e
ad ow
g or
f ive
s end
gr owl
h ive
ht ub
f lea
tre ss
me adow
draw er
go lf
t ro
bat htub
mean s
s keleton
che ss
sit y
ve il
T oby
sp end
cup s
she l
fl ame
Pipp in
B essie
glow ing
tro ph
M ar
Z ip
oy ster
pen ny
it self
draw ings
ve t
sw itch
p ine
ac he
sun glasses
S now
stu me
co stume
d ess
pow der
, ”
p un
muff in
hed ge
past ry
D id
med al
min utes
make up
U n
ir on
waff le
ak y
hand le
ma ze
tele phone
mat tress
s on
R ob
sho cked
go al
troph y
k night
sp ir
miss ile
se par
Gr andpa
fr ame
man aged
wi fe
str uc
Sp ike
e ye
z i
mag az
ze bra
a it
gra pes
f ile
c amp
cob web
ru shed
mes sage
w ool
ba the
micro phone
ch or
le ash
e ither
we ep
v end
bar king
vie w
basket ball
at ure
safe ly
st aff
fe e
whis t
to l
was her
slid es
m p
tre m
is tol
of fee
banan as
ho c
gigg led
tho se
hoc key
gor illa
W ait
cool er
ur ch
spe ar
min t
f is
ear ly
vend or
Mr s
mar ched
t ion
gr andpa
fl our
A l
h ic
st y
rem ain
hot el
dess ert
g ain
p as
ce ll
ve hic
m ay
il ot
oft en
W ould
ch urch
coo king
ue l
pe e
e y
ot ter
fire man
K im
tool s
organiz e
p istol
pretend ing
dish washer
an chor
s ight
tem ple
thin king
batter y
o il
open s
Ted dy
um b
l aser
real ised
s ne
pat ch
h ours
sand box
ro be
p ilot
spir it
bre a
wh ip
bu ck
gri ll
fa c
tr ash
base ball
sup pl
for t
fac tory
r hin
sh ort
av ail
card board
lot ion
war dro
val u
wardro be
ug ged
che ck
hang ing
se um
mu seum
c offee
black board
shr ink
tow ers
excite ment
re ward
pick ing
pas sport
nap kin
pengu in
dream ed
qu it
Be fore
x y
avail able
fa uce
la un
stum bled
ig loo
ar oo
ang aroo
ju icy
all owed
hold s
torn ado
al ready
Every where
s la
no vel
be ep
fing ers
ht ray
s ize
hang er
ch im
fauce t
en se
laun dry
chim ney
o ak
fis her
tell ing
k angaroo
ate ly
gg ing
a id
m ummy
cher ries
mu le
pract ice
not ice
spill ed
imag ine
re inde
wand er
micro scope
enjoy ing
h ut
s nap
p or
M andy
hur ry
s ub
and a
we igh
C o
fast est
fire place
magaz ine
oc ero
be l
cabin et
che er
listen ing
door s
as htray
bath robe
ra ke
um ber
cow s
impro ve
pal ace
reinde er
ar ian
col our
fall ing
ocero s
sk irt
dis covered
bl in
en ny
star ed
roar ed
Do lly
min er
me mor
sil ver
tra il
b ill
stret ched
vis ion
ic tion
to ile
fo g
happ ier
tall er
oat s
iction ary
ob ject
valu able
fisher man
sha mp
shamp oo
i re
ho les
op era
boot s
off ered
rhin oceros
toile t
climb ing
nam es
v ice
F rog
miner al
per fu
f uel
zi pper
g n
O r
jewel ry
re verse
joke s
tele vision
sy m
ax e
ra z
cal end
stop s
perfu me
jump s
spark ly
bu ry
press ed
raz or
z er
sup er
re ce
bo l
d ictionary
att ach
s ses
in t
ne at
cre ek
po pped
z ag
calend ar
gas ped
res ist
t una
P andy
pa pers
un pack
sym bol
sub way
pin ch
letter s
ge ar
free zer
cho se
O uch
spo ke
any way
bike s
help er
por ch
i val
w ic
wic hes
tight ly
a ur
sha king
end ed
sand wiches
bill board
in cl
ig zag
again st
rest aur
news paper
stick ers
bl ouse
book case
swing ing
vehic le
n ature
squirrel s
belong s
li c
grow ing
buck le
butter flies
restaur ant
gy m
swam p
stir red
must ache
car ds
hat e
light ning
fe st
re co
E llie
dist ance
dis cover
distur b
reco gn
po on
s of
bee f
fest ival
does n
i k
music ian
ad vice
c ted
rubb er
no on
d rain
al arm
D ave
sweet ie
cri b
sur f
mo del
com m
separ ate
tu tor
blue berries
a pr
circle s
sof a
break fast
ar ry
shel ter
as is
m all
air port
tea se
R ed
ur ed
Bu bb
um mer
The se
S pe
kno b
book shelf
frog s
land s
rid ing
j unk
John ny
ple ased
l end
B ill
o asis
wi pe
dis play
so il
re sc
squee ze
resc ue
a head
ped al
ra il
lea ving
in ation
B ow
qu iz
pain ter
ch ance
po ked
t ub
pee ked
l umber
train s
dis appear
kno ck
ext ra
re fused
ome ter
m ometer
d ar
poin t
repe at
ru les
happen s
sound ed
g a
B oun
win ter
dan cer
bird cage
o st
was te
teas poon
we ather
comfor t
the ater
ree f
carry ing
inv ite
tr ade
sw ung
uni form
cli ff
H ave
acce pt
law n
J azz
l ab
lean ed
u age
ang uage
ad mi
op h
plan es
dream ing
S oph
t ask
Le e
accident ally
past el
l anguage
re move
era tor
s uff
pe ek
lic ense
tw ir
p anda
Bu zzy
fr ig
frig erator
m as
s ummer
P at
blin ked
star ts
re frigerator
any where
!" .
imag ined
gr and
B ig
show er
ad m
car ing
ce iling
class room
st able
admi re
ther mometer
bo ve
mis sing
W he
S un
war ned
monkey s
w ine
R u
i um
bri ck
Lo la
a bove
ent er
ac ed
respect ful
B inky
c udd
problem s
str ugg
cha sing
Fred dy
apr on
law y
it ure
urn iture
re g
free ze
ugg age
f urniture
zoom ed
frown ed
hand ed
page s
l uggage
b ent
la bel
E ventually
a ked
sun set
j ail
ost rich
all ey
mistake s
is on
suggest ed
window s
old er
lion s
c ur
ribb on
shout s
gra pe
spo il
G e
un ite
struc ture
cha mber
fix ing
de lay
f ant
find s
search ing
Ge or
t ick
f ought
sur re
lawy er
y ield
ad y
bright ly
meet ing
cho ice
in cre
surpr ises
ter in
fav our
ad ium
fre sh
terin arian
st adium
ve terinarian
proud ly
ik i
ve al
chair s
ation s
Car l
sad ly
O live
f ro
Spe edy
int rod
pudd les
re veal
ran ch
ar gue
C har
adm ired
ste am
favour ite
excited ly
sa ving
grab s
M ike
hu man
L illy
lea k
o h
Bubb les
Geor ge
push ing
ap pla
iz ed
re comm
remind ed
reg ret
u es
W o
we ap
w igg
a po
cu ss
cast les
put ting
v alley
W el
even ing
mat ches
for gave
Wel come
suppl y
snee zed
p up
v y
ch an
dis cuss
v room
sp ade
car ed
pl ates
P au
ign ore
har bor
pre pare
coun try
pull s
Zoom y
re place
re store
pla stic
ra ise
snif fed
gi ven
me as
sho vel
H o
carto on
pre vent
myster y
so cks
K iki
Be cause
Re ady
U nder
w re
stick er
s udden
sli pper
i ence
igh ted
kind s
slipper y
play er
pan ic
hop ing
ri cane
sh one
g ro
rain ed
B oo
super hero
a se
del ighted
Y ay
surre nder
chicken s
should er
colour ful
g ran
cla w
Y uck
soft ly
lid ay
ho liday
Do g
throw ing
in es
shake s
bark s
kne el
sun rise
keep ing
shiver ing
appla ud
as on
pu shes
A lex
thank s
u de
suff er
im age
poin ts
in fant
be g
t ip
le ct
C l
ex pec
Dan ny
gigg le
G race
S har
im ed
co pper
head s
E nd
apo log
smell s
H app
de ar
Be e
pro vide
chan ic
war ning
dis hes
hur ricane
cher ry
men u
th umb
sec ond
me owed
bright er
Joe y
in ce
e vent
po ison
me chanic
cake s
weap on
spray ed
let ting
laug ht
H oppy
laught er
cla pping
re c
feeling s
h y
sc ore
ick y
splash ing
room s
uni verse
ie st
na vy
Happ y
stick y
Soph ie
G ig
per m
Pau l
Wo of
un happy
cat ion
Gig i
d are
mas sage
S que
gre edy
coat s
en er
S u
b end
a live
Q u
m and
break s
cr ash
de mand
s ie
H en
inv it
Ann ie
at ing
wre ck
swe e
s igh
trust ed
eat en
some where
pun ish
perm it
M ag
exam ine
Char lie
sk ill
par ts
ver sity
de light
b rain
ment ion
rain ing
ch irp
Hen ry
sli p
er c
ne s
throw s
to e
jog ged
stri p
star ting
uni versity
pir ates
dro ps
re quest
fla pped
Snow y
S k
spark led
bo o
stre ng
ste el
bump ed
yaw ned
s cold
e qu
my self
streng th
shr ugged
the art
L ucky
pa id
ex erc
pig s
scr atch
tra cks
impress ed
up stairs
pray ed
dang er
cross ed
squee zed
boun cing
brea the
r hy
rabb its
bad ly
lea ther
expec t
sn ugg
. .
t ide
ch oo
E lly
Fin ny
i x
recomm end
min ute
Fin n
his tory
to ur
es pec
bear s
claw s
swee theart
n ation
f lood
he at
cont ent
stu d
set tle
th m
va cation
ob serve
straw berries
explor ed
yaw n
m are
sand castle
Co co
hor ses
neigh b
i ally
belie ved
che cked
net work
Fo x
in king
pl aced
chee k
off er
T illy
H arry
bl ing
F irst
eas ily
N ot
sa far
miss ion
spot s
night mare
ff ic
we en
ener gy
imag ination
blue berry
bet ween
d aisy
so ak
wa ving
tw isted
P enny
safar i
rhy thm
coun ter
qu ake
P a
wr iting
ba king
Ow l
blow ing
ent ered
ins isted
mus cle
pal m
beaut y
sto mach
bo ther
prune s
ip ment
po ppy
hill s
equ ipment
dd y
espec ially
burn ed
ck y
s ir
ing red
call s
earth quake
ingred ient
ignor ed
no body
t ug
h ood
ex per
Mar ia
Whe never
M ill
after noon
Good bye
xy gen
hear ts
incre ase
Z ara
lemon ade
learn t
J u
na pped
trem ble
back pack
mail man
whist led
shop keeper
y ucky
move s
st ing
introd uce
stri ke
bean s
lemon s
r is
incl ude
M itten
flo ated
fold ed
W ed
Wed nes
Frog gy
tra ffic
plan ned
Shar ing
rest ed
Mitten s
Sque aky
wis dom
pri ce
ra cing
S ur
l uck
S andy
wag s
exc la
p itch
m ama
S h
follow ing
Boun ce
en courage
li p
he el
gl ing
ser ved
be low
cr ow
we ight
G re
sla p
bu ried
excla imed
p ted
recogn ize
follow s
ingredient s
prin ts
cand les
be y
all ow
marble s
Mill ie
ur ge
K ate
Re member
op er
a part
growl ed
Wednes day
b ang
pt ain
close ly
hop es
teach ing
B aby
ch ore
l er
t ch
M ay
z igzag
J ames
Fo llow
pull ing
d igg
boun cy
dre sses
fur ther
chew ed
digg ing
win ning
P inky
ri age
tw is
if i
sol ved
P ip
c ery
g ie
shout ing
gro cery
twis ty
att ent
peanut s
puzz les
Blue y
scr at
T ony
worm s
chore s
dress ed
oper ation
s nail
sp ike
h on
acorn s
iz es
Pa pa
deep er
F ifi
plan ted
exerc ise
w ink
attent ion
lect ure
Ru by
o xygen
under ground
qu ite
creature s
mar riage
strugg le
Every thing
ar gu
wash ing
van ished
hurt ing
gif ts
invit ation
li cks
snugg led
j azz
pe tal
quiet ly
dis agree
a we
b lood
L iz
eleph ants
rec i
fall en
re lease
d ried
po ss
s izes
lands cape
spr ink
neighb our
ex it
m ice
T ues
app reci
Sun day
sail ing
eag erly
oo ped
pa used
van ish
Un cle
wor th
Sur pr
a king
ash ion
sty le
S te
shin ed
reac hes
m m
at ta
kis ses
S m
bri cks
ide as
play s
W igg
w ob
bal an
firework s
see ing
Y um
uc ked
bl ink
acce pted
f ashion
st ra
memor y
mu ddy
re sp
mar ried
up s
E ach
tomato es
ree ze
Ro sie
n ce
wa gging
wand ered
man age
Cl ara
W atch
g loves
ca ptain
ran g
rece ive
pillow s
li ck
d uring
z ipped
petal s
water ed
M o
fam il
me ow
Go d
coura ged
pin ched
br ings
K e
S park
prin ter
sh ot
destroy ed
treasure s
b ones
C he
her s
Tues day
catch ing
had n
wor se
h i
be am
Wigg ly
h its
ac hes
x u
scatter ed
vel vet
memor ies
sor ts
to es
K at
scold ed
pe ars
sign s
orange s
M or
s napped
s its
seat s
ga zed
ra ised
p ies
ac ked
b by
slid ing
lu xu
Be ep
ba ked
W ally
eas ier
K ing
skill s
ll en
re ct
climb s
poss ible
twir led
c cer
blanket s
forgot ten
om ed
z ero
ster day
gold en
differe nce
w ed
cut ting
k itty
o live
H a
Surpr ise
se ason
now here
T una
b ru
l ung
so ccer
y s
dar ed
em er
bit es
S low
Z o
be ha
Mag gie
celebr ated
H op
a h
O ut
p add
n ies
stra ight
st ers
we st
un locked
Mor al
sor ting
ble ed
colle cted
com ed
wel comed
st itch
spo ons
vis ited
O k
jo gging
med i
war n
to re
bu zz
rece i
is n
medi ately
b ur
ru in
tra ve
win ner
luxu ry
s ince
i pping
for tun
D in
b ab
imp le
pre par
Me ow
atta ched
weep ing
Su zy
march ing
s imple
should n
B oth
guess ed
pet s
cre ated
Sm ith
stuff ed
v ic
wa ist
ur ged
bow ed
sell ing
Some one
float ing
king dom
o lives
Al ways
kick ing
pun ished
D r
prin ted
muscle s
jewel s
use s
bed s
understand ing
mel ted
l ined
let s
per for
sli ce
gr in
off ic
collect ion
meas ured
fortun ately
tra pped
omed ay
gran t
g ers
ac ted
en couraged
i ers
recei ved
waff les
re su
s ip
pattern s
mouth s
ent s
k ins
he st
pe aches
b reeze
s ix
sold iers
ch y
s omeday
potato es
St ay
resu lt
pup il
To to
drink s
present s
exper ience
fla p
n one
g ing
Ro cky
app ro
sur round
vic tory
voice s
dr inking
brea king
relax ed
paint s
fe tch
tw ink
hur ried
ton gue
stum es
Ch icky
Pe pper
b ak
co stumes
mention ed
teas ing
whist ling
beg ged
per mission
dis agreed
fl at
pear l
L ike
li ps
c us
sk ipping
It s
fish ing
snif f
hig hest
sor ted
ring ing
wat ches
work s
ad ed
to night
op in
shadow s
c run
Sk y
supp o
perfect ly
im mediately
warm th
herb s
ru ck
M illy
ic ing
o bey
remain ed
m bers
O ur
set t
sne ak
Din o
emer gen
kneel ed
na pping
con test
lin es
head ed
e ast
ag o
carto ons
col ours
stamp s
" ,
B ug
ru st
side walk
con es
girl s
suppo sed
root s
mix ing
P r
me mbers
R ab
melt ing
Z igzag
F or
decor ations
Ke ep
D av
F rank
F riend
E x
s id
l ily
Re ally
set ting
ut ter
la id
succeed ed
wigg le
Y e
Thank s
stud ied
stran gers
sho ck
twig s
d ing
their s
How ever
field s
!" ,
scream s
order ed
stir ring
Rab bit
moment s
Some thing
thre at
al right
steal ing
brave ly
Dav id
mis ter
! '
in vest
play time
es ca
scrat ched
ri pped
burn ing
invest ig
Ste ve
t ucked
wa its
b un
t ext
R ac
in ch
is hes
bridge s
ot ion
offic er
J e
mat ched
sett led
emergen cy
L izzy
ach ie
la p
text ure
key s
Ho pe
turn ing
nail s
Un fortunately
A unt
trem bling
n ie
iz ard
dec is
so re
muff ins
esca ped
pile s
investig ate
sil ence
bab ies
ad mir
St ar
appreci ate
R ay
pu pp
sister s
Slow ly
are a
dad s
answ ers
che wing
Kat ie
sla pped
import ance
w izard
safe ty
b room
igg y
P ut
own ed
A big
M oo
spark le
be at
touch ing
soar ed
Abig ail
sing s
ant ly
d am
ch ip
ama ze
qu ack
T hose
bru shes
S qu
m s
amaze ment
tw in
he sit
reveal ed
Rac hel
so aked
wr it
keep s
Le ave
M mm
food s
dinosaur s
rid es
record ed
space ship
tick le
trip s
cur led
glow ed
r r
v or
beam ed
ac hed
hat ed
pp ers
Zo e
sho pping
di rect
eat s
Jo y
an na
S pl
pra ised
wood en
bring ing
study ing
mitten s
th ri
shoot ing
incl ud
craw ling
d ot
id s
mark s
ru ler
down stairs
tast es
sprink les
cudd led
H old
M a
f ut
collect ing
i b
fut ure
mon sters
meas uring
e f
' .
famil ies
cha llen
is ing
ir ts
Y ummy
appro ached
f y
lady bug
J ess
crun chy
lead er
tail s
distur bed
bleed ing
re members
bo om
nic er
sne aky
ist en
snow ball
scar ing
pe el
Be hind
Spl ash
m otion
J am
fire men
S ad
gre y
neighbor hood
L isten
v i
apolog ized
we ighed
gain ed
ticket s
nap s
wo of
loo se
pr ide
you th
work er
str ings
Pipp a
beha ved
recogn ized
V el
s ire
fi ed
sire n
E n
po king
tri cked
wonder s
Vel vet
want ing
cra shed
st ruck
Qu ick
see saw
prepar ed
draw s
N an
sc ooped
zoom ing
. '
Rob by
rubb ing
opin ion
B y
ac ting
resp ons
yell ing
grin ned
dog gy
poem s
z es
happ iest
che f
A choo
G et
sne aked
f er
Qu ack
bun nies
any time
li er
sid es
z en
pedal s
kne lt
J an
decor ated
secret s
en a
horn s
agree ment
res cu
D uring
tall est
D e
b ank
s en
decid es
Tim e
good night
t ugged
St itch
S pr
id ed
challen ge
o sity
sl im
Ex c
spark ling
chirp ed
B ree
pre cious
B ad
pa use
Gre en
Th om
Friend s
Bird ie
ug gling
Be ing
load ed
repe ated
cla ps
snow balls
cont ain
ind y
A va
e ight
our selves
r s
giraffe s
Boun cy
S n
D are
balan cing
un ited
Go go
kind ly
fro zen
ali en
sp ending
writ es
com p
P o
fla vor
Thom as
his sed
fro sting
T wo
buzz ing
strugg led
M i
re le
admir ing
sweet ies
W ater
slim y
O lly
b rushed
bloom ed
pol ished
com fy
pow ers
M ouse
M ir
r ings
lo ving
F ish
stay ing
fold ing
Z ero
Ju lie
rock ing
hon k
pocket s
C la
thri lled
be side
K ids
mach ines
ear lier
ye sterday
seem s
W is
trave led
spray ing
hug ging
Wis dom
cra cked
it ies
se w
open ing
rad ishes
curi osity
cir cus
surround ed
t im
ga ze
demand ed
painting s
re moved
Be th
Spr ing
cr umb
pebb les
D ay
hard ly
zoo keeper
cat ches
pot s
stri pes
Jam ie
spla shes
des er
cu b
pet ted
ur ry
match ing
ri c
a ster
c in
to ss
st are
be lly
t les
L ou
F l
what ever
apolog ize
Every day
ro cked
str on
comfor ted
A bby
decis ion
ribb ons
sl ed
cha ses
str uggling
sto red
ex pected
road s
prote cted
ste ep
N ina
neighbor s
li ed
lo e
smile y
gran ted
di ving
M on
be ard
pur red
hero es
sad ness
organiz ing
dis co
st ro
eag le
di pped
sun light
pastel s
sa fer
T ake
argu ed
goal s
disco very
pe ered
vill ag
sh irts
Ch loe
drag ons
build ings
bucket s
part ies
cut s
wed ding
fl utter
polish ing
planet s
f as
sm ar
E ar
rele ased
re fu
crab s
Hi ppy
S illy
Jo sh
sausage s
bot tles
wigg led
v ies
ad s
te ased
le y
argu ing
drag ged
roar ing
mo vies
clear ing
gather ing
ac tu
R un
K ay
joy ed
H anna
teac hes
spid ers
lime s
c ough
over joyed
actu ally
sigh s
ca ut
contin ue
Pr in
soar ing
cudd le
small est
drive s
spark les
grand mother
sit u
cube s
ro l
F lo
pro per
B op
l en
pour ing
pro v
pretend s
fas cin
man e
pe ppers
Cat ty
quarrel ing
shiver ed
J ump
stretch ing
dust y
i ppy
wonder ing
villag ers
En joy
week s
we ed
where ver
dark er
you n
comp any
on wards
ig gling
O li
tie st
t ions
pret tiest
lay ing
reali ze
pengu ins
L ena
cont rol
sto m
bed time
comple ted
Ear th
” .
oth ing
knight s
in struc
flag s
dolp h
Che w
act ions
shr ug
Lo ve
respons ible
play room
con f
pat ience
An ne
learn s
got ten
Squ irrel
ind a
A dam
pack ing
so bb
kit es
T ry
d ie
repl y
dest ination
fa ult
wi res
U h
wr ist
applaud ed
Bl ink
w ins
sat is
mountain s
sc rubbed
fe ars
cre pt
Mir a
ra c
w ound
th ird
Brown ie
pencil s
W ant
are n
bak er
stick ing
visit ing
pe as
i bb
uc t
remind er
a wake
k y
Prin cess
jo king
Hanna h
par ked
star ing
heal ed
h itting
L uck
scream ing
beg in
ac ti
ic orn
crumb s
b ie
un icorn
helmet s
Luck ily
shel ves
cop y
towel s
cre ation
chip s
was ted
m asks
Cla ire
ite ms
ne ts
c hat
agre es
lollipop s
Ho ot
gun s
D ot
fire fight
d ied
gl itter
J illy
il o
ic a
A h
udd les
ne ct
arri ve
were n
sto le
sca les
per ched
tu ne
log s
achie ve
pract icing
A lly
who se
B all
cand ies
pump kins
instruc tions
se ven
batter ies
snake s
Fo xy
chirp ing
w id
Ro ar
protect ing
ex act
E l
crow d
T ree
patient ly
acti v
should ers
video s
prom ises
blow s
y um
fa ced
air plane
Sus an
can s
n ers
jam as
exam ined
ro ses
ac compl
C ra
t asks
Gre at
pro ject
aw s
rub s
D uck
be ads
bowl s
J a
listen s
Je ff
C uddles
request ed
b unch
roll s
dolph ins
d ent
in ing
gue st
sc oop
rem ote
op s
reach ing
impro ved
d ies
st umble
ant a
br and
ro bb
D izzy
S anta
h unt
cheer ing
work ers
photo s
F ine
fill ing
lean ing
ster n
tim er
Lu ke
repl aced
pupp et
ad ult
ne ither
J essie
pass ing
eat h
mis ses
t um
curtain s
con fli
rainbow s
twir l
J uli
ir m
uct antly
pat ted
confli ct
pa jamas
out doors
complain ing
close s
ben eath
drum s
h oo
ath y
T rust
fa ct
swe at
refu se
ang led
balan ced
N othing
F ire
H enny
introd uc
.. .
rescu ed
ne ath
qu acked
Day s
ri p
awe some
tr ig
ef fort
caut ious
L inda
gu ys
ob served
k er
past ries
O ops
doctor s
exact ly
M ilo
be coming
ru le
police man
rocket s
R over
ins ist
Whis tle
m ies
fair ies
V room
bloom ing
tra ctor
far ther
team work
includ ed
remember ing
cur ly
G ina
z ie
Jen na
fascin ated
On ly
sl am
wob bled
tru ly
help ers
R ain
sight s
f irm
padd le
S ha
on ge
pray er
ca used
record ing
Ja cob
load ing
S ke
co st
Ske lly
J on
th ro
star fish
tr aded
poin ty
suppl ies
sp onge
inv iting
us ually
thro at
add ing
situ ation
every day
neighbour hood
dot s
stead y
pret t
ornament s
bow s
mineral s
val ued
sha ped
b are
rel uctantly
led ge
se as
stay s
table s
prett ier
D ee
des ert
snow men
Bet sy
D ara
th orn
ang er
Whe e
L ion
far away
sol ut
sw ooped
str um
fork s
A sh
bad ge
color ed
win ked
snee zing
T wink
insect s
Su zie
pan s
conf ident
sobb ed
growl ing
no ses
itch y
scar ves
your selves
home work
superhero es
Do do
id o
smar ter
wind y
Z iggy
libr arian
or a
gem s
M art
P aws
let t
under neath
jacket s
B ang
kick s
know ledge
W ink
S nap
Sk ip
unt ie
Ye ah
G u
c ot
prince sses
ma ster
.. ."
v in
F ido
ru sty
read s
square s
g iggling
warning s
ro pes
z zed
youn ger
swa llow
clown s
Nan a
de al
bit ing
Sad ly
a ut
or ted
F e
n ine
Ye sterday
Twink le
E w
P u
p ite
se ag
i v
seag ull
deliver ed
padd led
wear s
on ions
bu zzed
complain ed
C ara
b umpy
ran ce
Bug gy
pig gy
Jess ica
C athy
J ones
Sh h
di ved
direct ion
sur face
t angled
start led
fro ze
v owed
sque al
nap kins
cover s
tick led
C indy
ri pe
satis fied
N ear
B a
it ches
yell s
c ous
swim s
fre shed
w ow
kno cks
re freshed
sign ed
Kay la
M ine
f its
arrow s
mar ked
guess ing
wip es
spe aking
T ara
en ted
lett uce
seek er
choice s
hid es
slow er
Juli a
introduc ed
f ab
Oli ver
pray ing
creat ing
sing er
M at
N ice
F u
be having
ugg les
re f
jo ked
to aster
explore rs
ra iny
wr itten
Exc use
bar s
discover ing
R olly
prov ided
Gr umpy
mushroom s
pay ing
M ic
kne es
hid er
ence s
wander ing
image s
st ung
Mi key
e se
mag nets
bare ly
M att
Sn uggles
se qu
Co pper
?" ,
lead ing
re stored
ch uck
L aser
ran ger
ge ars
bra very
competit ion
wish ing
proper ly
vent ured
dance s
salt y
how ever
deser ve
matter s
dark ness
block ing
cobweb s
ste m
ruin ing
chef s
con sequ
v ines
sc ur
h um
low er
fab ric
ent ire
base ment
lea st
perfor med
B ark
am b
J ay
bb ie
min ts
scrat ches
heav ier
P up
lo sing
avocado s
twir ling
With out
su its
ha ust
sun flowers
fl ake
scur ried
re ver
wra ps
ref lect
s words
sil ent
solut ion
job s
bur st
fl ames
necklace s
B loom
s i
rot ting
relie f
se wed
sn at
L arry
trick y
light er
Soph ia
st ain
ex haust
race s
consequ ences
un packed
Do ctor
bump s
p ins
part ic
ti res
th ud
accompl ish
F ro
pur r
decor ating
b acked
is ies
ri ous
Pe anut
lif ting
crack ers
L izz
en e
no y
U p
dent ist
need les
cautious ly
t ies
cli ck
an noy
da isies
triang les
hesit ated
Lizz ie
i ar
growl s
grabb ing
ou ch
stom ped
W oo
fig ured
bo dies
m ater
buy ing
rain s
famil iar
swan s
mater ial
grow s
sweet s
J une
An t
cheek s
b ly
S im
inte rested
suffer ing
group s
lung s
own ers
bak ery
fre ed
E le
d ed
chuck led
re pa
swe pt
sour ce
ter s
ta pped
? '
exhaust ed
y an
twink ling
nect ar
Fro sty
fe ast
dar ling
ind ro
re ason
fu zzy
wor ries
repa ired
king s
tunnel s
V ery
activ ities
meal s
pl ent
d ip
pec ked
P am
r ist
ent rance
ra indro
ma iled
complete ly
partic ular
chang ing
Q ue
nest s
wait er
stoo l
cudd ly
s ense
B irthday
M oon
pee king
k s
plent y
fore head
slam med
play ers
prin ting
B igg
Ro llie
bu dge
mon th
Ch ris
g le
N ick
S tell
forget s
r um
s cra
M el
hand ful
Stell a
gen ie
C u
O ther
l on
talk s
feed ing
passport s
film s
im possible
bath s
wob ble
determin ation
Ch rist
design ed
Que en
b uses
o pp
count s
sto len
Mag ic
S leep
spike s
fire s
spread ing
wip ing
ste er
l amb
hop s
H urry
ran ny
bl ings
hon ked
squ ish
ch op
Mis sy
ir l
pl y
separ ated
A bbie
si blings
Bigg ie
the st
fe ver
Rob bie
se wing
twink le
beha vi
is s
May a
to ed
po se
camp ing
b i
Ele ph
L au
im mer
li qu
celebr ation
ser ving
squeal ed
Ro ck
Ro bo
Rob ert
S tre
back ward
L ia
snat ched
c ash
ho g
tw ice
s way
cream s
doll house
shr inking
celebr ating
I zzy
m oo
shop s
H oney
kitten s
pl ain
h us
m ate
sp at
touc hes
pan cakes
Stre tch
avo id
ing o
Fu zzy
To ot
wra pping
u l
twist ing
pe ck
rot ten
path s
tr am
dro pping
sea weed
cal med
stro ked
c ers
Lau ra
unt ied
ile s
play house
Wh ich
ha w
screw s
stud ents
pupp ies
F arm
a stron
some body
ig ning
liqu id
loo ps
br as
sh oo
wake s
thr own
bracelet s
astron aut
it ched
Christ mas
sk unk
plan ning
a imed
Ru dy
Spark y
pen nies
end s
lift s
belt s
begin ning
c ent
ch ie
dan cers
spark s
fire fly
Eleph ant
po ster
reward ed
sa le
I sn
end y
li a
tem pt
object s
tram pol
K aren
direct ions
hus band
R yan
reflect ion
cl ues
ris ing
lead s
incre ased
b locked
sc or
cous in
for getting
g ar
trig ued
O pen
b its
ad ing
trampol ine
p outed
store keeper
ze bras
Mart ha
hedge hog
- -
l ings
borrow ed
snow flake
ang le
country side
d ama
mes mer
dama ge
vehic les
in strum
Em my
frown ing
A long
i tor
pre sses
iv ity
mark er
Ma bel
bey ond
am my
ma ker
ou nt
c ert
whis pers
sli ps
for ts
Do es
warm er
fla pping
tip toed
Farm er
G ranny
regret ted
every body
gl ued
ye lp
cre ations
hear ing
cold er
Snow man
smell ing
air y
Be aky
bell s
N e
ty ing
S how
street s
R on
e arn
fin s
cush ions
Un iver
T ia
far thest
creat ivity
R ibb
o s
ort un
M ake
stron gest
Cra b
T oo
tal ent
sp ins
doll ars
Ribb it
A na
i am
l ending
N ever
cash ier
includ ing
s ank
sto pping
pu ff
rain coat
sniff s
S pir
trem bled
heal th
W in
p on
it i
Sim on
inde ed
wob bly
Spir it
ha el
guest s
sing le
recomm ended
S ay
spell s
b bled
surpr ising
accomplish ment
After wards
hope ful
Bark y
t weet
per ed
seas ons
plan s
driver s
supp orted
suit case
man ce
stand s
art ist
suff ered
perfor mance
g ross
slow ed
van illa
flavor s
Mic hael
K it
B ones
deli very
for giving
label s
raindro ps
f le
ra cco
wa re
col oured
p ours
H olly
No body
il ity
turt les
will ing
M ad
gu y
draw n
Gu ess
T iti
rec ipe
pop s
ge ese
Jan ie
P atch
we pt
had ow
cha rac
corn ers
sail boat
surf board
queen s
sque ak
H or
it ude
T urt
n if
imag ining
hall way
second s
water ing
rag ing
gri p
prepar ing
Z ee
wid ened
robb er
out fit
gro cer
Sha re
M other
tal ented
mind ed
sailor s
as ide
soft er
ti pped
s ending
knot s
C ow
in st
un sure
zi pping
hor iz
tree house
F ind
e cho
not es
Ba a
Mom ma
achie ved
Po or
horiz on
ple asure
deliver ing
blin king
hot ter
pupil s
angel s
bur row
curious ly
ll e
ive s
pro ve
F ight
S ince
r umble
symbol s
pige ons
figure s
tum mies
a cle
bandage s
R al
vis itor
A r
robot s
Zo ey
h our
back wards
toss ed
racco on
roar s
Ral ph
mer ma
ra ther
To ys
at ur
S e
W ise
grocer ies
Exc ited
b lown
W ake
d ate
id ing
am ong
A bi
n u
after wards
Jack ie
!” .
W endy
W or
sp ed
ment s
gle e
over come
R ich
A ny
shovel s
slice s
mer ry
Fight ing
L enny
iss ue
head ing
Mar ie
disturb ing
firefight ers
rever sed
D es
swallow ed
W illy
fli pped
scor ed
squee zing
B ro
R oo
A m
wa king
in trigued
cou raging
Dave y
A me
c enter
ad es
Tweet ie
haw k
Y og
ite m
R a
d ged
en couraging
P laying
cho sen
Turt le
Univer sity
cou ple
screw driver
design s
river s
sli pping
M ix
sec ure
squish y
garden er
Pu ppy
mark ers
resp ond
tig ers
jar s
frown s
ile y
flutter ed
firefight er
Jack y
Sh r
sprink led
as sur
cream y
shark s
ignor ing
l ent
gigg les
ll ing
t issue
tight er
firm ly
Ju dy
a is
sh own
cre w
ship s
thorn s
am ed
au di
Chew y
K ip
Bo ys
draw ers
t il
li es
cross ing
dar ing
perfor ming
audi ence
A li
To dd
cloud y
pedal ed
il der
stro ke
mix ture
add ie
grace fully
yield ed
haircut s
e v
respec ted
pon ies
M addie
s im
crown s
to dd
i as
hang ers
nervous ly
ex press
Y et
pay s
B ally
D ear
wr ink
sport s
or y
av y
dd ie
test ed
M ina
S oft
obey ed
Jo jo
Out side
mel ons
bee hive
dri f
sur fing
Al right
neighb ours
M an
se ver
wise ly
shad y
ion a
magic ian
enthus ias
dar lings
Spark le
enthusias m
st itches
Sad ie
sail s
fo c
Al though
thought s
fli p
ray s
bath ing
remind s
F iona
tem per
r up
le ver
Sam ant
sp its
team s
surround ings
fle as
Samant ha
ong rat
fill s
lesson s
e ted
paint brush
An ge
merma id
Mi xy
s ill
clean er
expl o
hoo ps
pan icked
am ount
St art
an n
lon gest
scoot ers
el f
be loved
immer ing
as ing
Every body
1 0
rush ing
l ves
on i
for given
oy sters
to ck
fu s
sol ving
cert ain
magaz ines
it a
tast ing
M int
Her b
repeat ing
discuss ed
nightmare s
sweet est
wa dd
Yog a
E ddie
k ill
tube s
n ood
understand s
spoon ful
sheet s
p ad
lick ing
swe ep
Ame lia
man ners
spr ang
n ur
bu lly
gu ide
Ch oo
B ack
com pe
on na
ter ed
breathe d
ild a
bulb s
wigg ly
P op
F airy
test ing
ne are
grass y
sp ies
Che ss
de ed
U nt
foot steps
week end
speed ing
M ore
M icro
Unt il
B ess
per ate
foc used
oun ced
? !"
im b
came l
bra ver
mesmer ized
l an
wor n
hesit ant
S mo
join ing
R az
gre eted
po lar
change s
Me g
cut ter
De al
Des pite
ev il
material s
R uff
d red
G ary
Me an
bicycle s
Good night
aw n
ongrat ul
peace fully
sp ice
Ju dge
S of
g onna
ce pt
terri fied
nu zz
R uth
kn ives
polite ly
scare crow
spill s
a shed
bury ing
pp ies
as ers
heal ing
scatter ing
aero planes
seal s
m iles
Raz or
am boo
S hadow
b last
worry ing
S pin
N avy
ga zing
st acked
ow s
sat ion
puzz led
E at
I ce
lo ses
H ug
M indy
t ar
basket s
trave lled
d ump
A rr
ant ic
don key
lock s
temper ature
for med
so aking
ip es
dri pping
belie ving
pinch ing
re assur
cl ue
rat s
for ce
An other
sand y
sis ted
Sh ould
cover ing
oo sh
Mean while
punish ment
crash ing
bang ed
St an
human s
E liz
hun dred
Cl imb
Eliz a
D ina
or row
swim mer
re cor
relax ing
snowflake s
Mad dy
U se
dress ing
St ill
re sisted
quarrel ed
beep ed
e en
ar ran
b age
jo ins
delay ed
backpack s
r amp
Pr ince
M aisy
todd ler
h il
i pper
cor rect
R ia
encourage ment
Sof ia
to ward
row s
ben ches
She lly
Bl inky
scra ped
pur pose
p y
' ."
L oop
permit ted
Jon ny
b amboo
pot ion
twink led
T ig
che ers
freed om
month s
ab by
language s
E va
po ppies
order s
ris ks
nood les
f aded
sh mall
wound s
ri er
B ri
burn t
F lick
P ick
pe a
snif fing
cell s
adult s
annoy ed
p and
R ing
c ca
hand some
float s
opin ions
Tom orrow
ient ist
B on
flow n
nodd ing
G erry
s ou
snee zes
dam aged
L a
T ri
e ase
bl u
lip stick
drif ted
his s
with in
tear ing
he ight
bother ing
R icky
ple aded
treat ed
sli ther
instrum ents
C lose
Z ippy
sell er
Car i
sc ientist
p ound
it ion
bird house
hand ing
Me gan
Dan i
file s
Frank ie
was ting
F ly
dream t
result s
P lay
oo ps
brush ing
destroy ing
f light
explain s
ous y
charac ters
P ret
sweat y
behavi or
M uff
M ousy
S c
Who ever
N ut
on ward
tal ents
Fish y
T w
T re
sw irl
brave st
Bo om
eng ines
mosquito es
stern ly
pu ck
bu ilder
post man
mis chie
t uck
mind s
scare s
man ag
apolog ised
Shr ink
C a
b itten
qu ie
sn uck
grand parents
N urse
sw itched
remind ing
decis ions
til ted
sing ers
breath ing
peel ed
Kat y
sque aked
sc am
dis played
pur rs
shin es
Pat ty
Cu rious
sm ashed
rust ling
sh or
neat ly
g ap
plant ing
mar shmall
cra cks
bus iness
bell ies
yelp ed
Lou ise
fa iled
color ing
Nan cy
char ge
M in
fo cus
v ia
na sty
zoom s
Spe ed
R ita
S weet
com bed
des pite
squ aw
pand as
spa pers
edge s
sp y
Muff in
pl ug
wid er
robb ers
cur l
